{
  "mode": "KEYWORD",
  "items": [
    {
      "index": 2,
      "title": "【2025】一個人創業可以做什麼？53 個低成本創業點子大清單！ - 肯沃國際商務中心",
      "url": "https://kwspace.contenta.tw/533/",
      "domain": "kwspace.contenta.tw",
      "content": "跳至主要內容\n關於肯沃\n最新優惠\n空間介紹\n選單切換按鈕\n商務辦公室\n行動辦公室\n會議室\n活動場地\n工商登記\n客戶分享\n聯絡我們\nMain Menu\n關於肯沃\n最新優惠\n空間介紹\n選單切換按鈕\n商務辦公室\n行動辦公室\n會議室\n活動場地\n工商登記\n客戶分享\n聯絡我們\n【2025】一個人創業可以做什麼？53 個低成本創業點子大清單！\n文章目錄\n一人創業可以做什麼？一個人可以賣什麼賺到錢？\n一人創業或一個人獨立作生意，最大挑戰就是啟動資金不夠多，選擇低成本創業是最佳選項。\n如果你夢想創辦一家屬於自已的公司或事業，但是\n創業沒方向\n、資金不夠、風險太高…\n這裡幫你整理2024年最新、最實用的52個，一個人也可以啟動的低成本創業點子。介紹它們如何利用最新科技來啟動創業引擎、還舉出成功案例，助你找出啟動低資金成本的創業飛輪，激發你的創業熱情，開啟一份屬於你的事業！\n為什麼你要創辦一個小型企業？\n創辦一人公司或小型企業有很多好處，包括：\n彈性\n可以靈活的日程安排和遠距工作能力，對許多專業人士有吸引力。\n能擁有自己的\n一人公司\n，讓你設定自己的工作時間並定義自己的工作環境，從而實現健康的工作與生活平衡，現在許多人的夢想工作。\n專業知識\n你可能擁有對其他人有價值的專業知識。\n創辦一人事業，你可以開發產品或服務，使用關鍵工具來擴展和管理你的產品，並將你的業務直接行銷到獨特的細分市場。\n更多的錢\n許多人選擇兼職經營小型企業，同時繼續兼職或全職從事傳統工作。\n這可以幫助你增加二次收入以增加儲蓄，同時繼續發展業務。\n啟動成本低\n儘管成本可能因你所從事的領域而異，但許多小型企業的啟動成本相對較低。\n尤其是現在科技飛速進展，許多過去需要花大錢投資的事業，現在可能只要一點投資，甚至不用金錢投資， 你只需要一隻手機和網路，就可以啟動你的創業項目。\n新竹最懂創業者需求的商務中心\n肯沃國際商務中心\n知道創業者對空間彈性使用與公司成立所有需求。提供短、中、長期的辦公室租約，從共享辦公室、一人獨立辦公室到團隊辦公室都有，以及10人、20人~150人的各種會議與活動場地租借。\n並提供工商借址登記、法律專業諮詢、公司設立一條龍包辦、會計記帳，創業大小事，交給肯沃國際商務中心，一站搞定。\n點我立即預約看場地\n一次公司課程推薦\n一人公司營運Ｘ勞健保法規 X各類所得扣繳，所有與一人公司有關的會計問題一次解決，就上這堂課！\n2024年－52 個低成本創業點子， 一個人就可以啟動的創業項目！\n教你所知道的一切(Teach everything you know)\n教你所知道的一切(Teach everything you know)在網路時代最好的創業項目之一。\n你會什麼就教什麼！別擔心你只會50分，還是可以教只懂10份的人！\n「教你所知道的一切」可以完全利用線上教學，創業成本極低。只需要簡單的設備和軟體即可開始，如果是在家中創業，還可以節省租金等成本。\n「教你所知道的一切」的創業關鍵成功因素不在於資金，而在於你需要專注讓教學內容要具有實用性、趣味性，並能滿足目標受眾的需求；善用網路來推廣和行銷，讓潛在學員了解教學內容；同時，教學的創業需要花費大量的時間和精力，經營者要有熱情和毅力才能堅持下去。\n這類的國內外成功的案例非常多，例如美國的\nNathan Barry\n，他從一位教人設計網站的教學開始啟動他的創業項目，現在ConvertKit的創辦人與CEO，年營收千萬美元。他就非常提倡從 Teach everything you know來作為創業的開始。\n在台灣，最大力倡導以「教你所知道的一切」來發展個人品牌的就最有名的，應該就屬\n暢學宇宙\n的創辦人于為暢。他的課程《\n個人品牌大帝國\n》是台灣想要經營個人品牌的人最想上的課程！課程中會手把手的教會你聚焦自己的專長、如何商品化變現，並成功發展個人品牌的系統化方法。\n當然，如果你在台灣只想開課，平台也非常多，包括：\nHahow\n、\nPressplay\n都可行非常方便的平台。\n辦讀書會\n雖然現在讀書的人少了，看臉書的人多了，但是閱讀、學習與社交的需求一直存在，閱讀和交流的市場需求持續看好。\n辦讀書會的創業成本相對較低。只需要簡單的設備和找辦讀書會的場地費用就可以開始。\n辦讀書會的創業點子的成功因素包括：\n選對主題：讀書會的主題要符合目標受眾的需求，才能吸引人參加。\n做好宣傳：要透過有效的宣傳方式，讓潛在參加者了解讀書會。\n營造良好氛圍：讀書會的氛圍要輕鬆愉快，才能讓大家充分享受閱讀和交流的樂趣。\n辦讀書會創業可以延伸到出版書籍、創辦教育平台、舉辦講座或活動等。\n例如：\n先行智庫\n創辦人蘇書平，一個人從租商務中心一個位展開他的「辦讀書會」創業項目。目前已發展成，一間年營收數千萬，擁有20名員工的公司，提供企業HR和商業數位轉型的領導管理顧問公司。\n肯沃國際商務中心\n-擁有最頂尖的商務中心營運團隊，憑藉商務中心多年營運經驗，累績客戶稱讚的口碑與評價。\n肯沃知道創業者的需求，不僅提供辦公空間上的服務，更提供創業過程所需要資源與協助。\n肯沃是一個伴隨企業成⻑的空間!讓肯沃作為您事業成⻑的最強後盾!\n延伸閱讀：\n【2024】新竹場地租借/教室租借/會議室租借/活動場地租借，總整理！\n體能教練\n你想幫助別人變得更健康嗎？你有健身方面的專業知識和技能嗎？如果你有這些想法，那麼體能教練就是一個很適合你的創業點子。\n體能教練的成本很低，你只需要準備一些基本的器材和服裝就可以開始，前提是你需要有體能相關的教學証照，你就可以到國民運動中心或社區大學開始兼課，展開體能教練的創業項目。\n例如：我的朋友的創業題目是切入\n高齡銀髮健身\n教練，她擁有高齡運動指導員証照，專為50歲以上的銀髮族提供健身服務。在台灣高齡化的趨勢下，這個行創業項目是2024一人創業的熱門項目。\n這個創業項目，不僅需要具備高齡運動指導員証照，還要能夠同理銀髮長輩的身心理需求與溝通方式。是一門有進入門檻且有明確市場潛力的一個人創業可以做什麼項目。\n【民視異言堂】銀髮健身教練 報到\n體能教練可以延伸到以下創業應用：\n開設線上課程\n、\n出版書籍\n、創辦健身房。\n跑步教練\n跑步這項運動是越來越多人參與，而且各種路跑賽事也越來越多。許多跑步的想跑的更健康、跑的更快、成績更好、破PB等，跑步教練這門生意因此而生。\n「跑步教練」的創業點子，是不小的入門檻，你必需具備紮實的專業知識和技能，或最好有國手級的跑步成績才行。同時，跑步教練需要能夠與客戶有效溝通，了解客戶的需求，並制定合適的訓練計劃。更重要的是，跑步教練需要有熱情和耐心，才能陪伴客戶一起達成目標。\n跑步教練生意可以延伸到開設線上課程、出版書籍、創辦跑步俱樂部。在此推薦：\n光頭神童的跑步教練服務。\n運動按摩服務\n運動、跑步的人多了，各種肌肉放鬆或或徒手按摩治療的需求就出現了。\n加上，現代人生活忙碌，工作壓力大，加上３C使用不當姿勢不良、老化等因素，導致物理治療需求逐年增加。\n運動按摩相關服務的創業項目，你可能會需要需要取得相關的証照、有一個空間及簡單的設備，例如徒手按摩治療床墊、筋膜刀具等，但啟動成本並不算太高。\n成功的運動按摩服務事業，專業資格和豐富的臨床經驗是建立信任的基石，幫助客戶實現預期的治療效果。其次，溝通和關懷能力是提升療效的關鍵，能夠理解患者需求並提供適切的治療計劃。最後，建立良好的口碑和客戶關係，以獲得持續的推薦和回頭客。\n運動按摩服務可以提供康復指導、舉辦健康講座，甚至與健身中心或長者機構合作，擴大服務範圍。這樣，物理治療師不僅能夠滿足市場需求，還能夠在創業過程中發現更多的機會。\n例如，我個人的\n運動按摩服務師\n，他本身就是個體能教練，在各大國民運動中心教課。他在取得相關的運動按摩訓練之後，為他的學生們開始提供體能訓練到運動恢復的整理解決方案。\n線上體能教練\n線上體能教練與前面體能教練類似，但是最大的差異在於：透過線上平台進行教學。\n這項創業項目啟動，你可以與其他線上平台合作同推廣你的服務，可以利用社群媒體或其他平台來推廣你的服務。不同的推廣方式，都有不同成本存在，但線上的好處就是受眾廣大。\n如果你想創業做\n線上體能教練\n，需要提升專業知識和技能、建立自己的品牌，更重要的持續在Youtube、Tiktok、Instagram等社群平台持產出提供優質的內容與服務。\n健康飲食顧問\n如果你有營養學方面的專業知識和技能，又喜歡幫助別人，那麼每日飲食顧問就是一個很適合你的創業點子。\n「健康飲食顧問」創業點子屬於個人服務，因此創業成本相對較低。只需要具備相關的營養學知識和技能，就可以開始。可以善用Line等社群工具展開個人服務的創業項目。\n這個創業項目的成功因素包括：營養學的專業知識和技能、良好的溝通能力、更重要的熱情和耐心，每日飲食顧問需要有熱情和耐心，才能幫助客戶養成健康飲食的習慣。可以延申至線上課程或開發自已的\n健康飲食顧問服務\n與實體產品。\n電商網拍\n電商網拍是一個人，長久不敗的創業項目。它的啟動成本主要取決於你想銷售的商品，因為你必需先進貨來銷售。\n電商網拍成功的關鍵是選對商品、拍好照片、寫好商品描述，並提供完善的售後服務。如果你能做到這些，那麼你的事業一定會成功。\n電商網拍可以延伸到開設實體店、開發自有品牌、甚至是創辦電商平台。\n延申閱讀：\n網拍營業登記懶人包：最新法規、登記流程、教學、文件、地址與稅務，一文解決登記大小事！\nKOL\n如果你喜歡在社群媒體上分享美食、旅遊、生活等方面的資訊，KOL這個創業點子就很適合你，因為它不需要太大的成本，也不需要庫存進貨。\n先選擇一個自己喜歡且熟悉的領域、產出吸引人的內容、建立自己的個人形象，包括你的風格、形象、以及你的價值觀。然後，再持續產出優質、有價值、有趣的內容，那麼你的粉絲就會越來越多。\n不管你是美食、旅遊或生活科技的KOL，有幾種變現方式：廣告推廣、內容付費、品牌合作、個人品牌，甚至是跨足電商都是可以獲利的方式。\n短影音視頻\n根據統計，台灣有超過 7 成的民眾有觀看短影音視頻的習慣，其中有超過 5 成的人會在短影音視頻平台上購物。因此，短影音視頻的市場需求相當龐大。Youtube shorts、Tiktok、Instgram等都是短影音視頻的平台。\n短影音視頻的創業成本相對較低，只需要一隻手機、基本的剪輯技能與創意，就可以開始。\n短影音視頻的核心是創意，必需產出有創意、有趣的內容，就更容易吸引觀眾；基本的拍攝、剪輯技能是必備的，如果能夠掌握更高階的技巧，就能夠製作出更精緻的內容。短影音視頻的競爭激烈，需要不斷產出新內容才是勝出的關鍵。\n一個人可以作的低成本創業：短影音視頻\n直播帶貨\n如果你喜歡在網路上購物，又有銷售的天賦，那麼直播帶貨就是一個很適合你的創業點子。而且，直播帶貨的成本相對較低，只要有一台手機或簡單的直播設備，就可以開始。\n直播帶貨創業點子的成功核心是人氣，如果能夠吸引大量粉絲，就能夠獲得更多的銷售機會。商品的選擇非常重要，需要選擇符合直播帶貨特性的商品。最後，直播帶貨需要一定的銷售技巧，才能將商品有效地推銷給觀眾。\n內容創作\n內容創作也是一門長久以來為人所熟知的低成本創業項目。它含蓋的面向常的廣泛，任何語音、文字、部落格、影像等等都可以是創作的主題。\n要啟重這項創業項目，需要先選定一個特定族群，想辦法產產出對他們有吸引力，解決他們問題的內容來。而且，內容創作是一個競爭激烈的領域，需要不斷產出新內容才能保持熱度。因此，需要有足夠的毅力才能堅持下去。\n重點在於你的創意與毅力，不是資金。\n聯盟行銷\n聯盟行銷的創業成本低，進入門檻也不高，但需要奉獻和長期願景才能成功。\n聯盟行銷涉及推廣其他公司的產品和服務，並根據產生的銷售線索賺取佣金。你需要開始的只是一個部落格或網站以及您想要推廣的特定產品或服務。要在聯盟行銷中取得成功，你必須吸引許多訪客造訪你的網站，並讓他們從你的聯盟合作夥伴那裡購買產品或服務。\n因此，你必需知具備如何創造流量的搜索引擎優化 (SEO) 能力，與能夠吸引並說服目標受眾採取行動的行銷能力。\n台灣知名的聯盟行銷平台有：\n聯盟網\n、\n通路王\n、\n博客來\n等。\n影片剪輯者\n影片剪輯的創業者，與前面提到的短影音視頻不太一樣。\n在19世紀的淘金熱潮中，那些去找金礦的人賺錢的少，破產的多，倒是那些賣鋤頭和鐵鏟的人購了大錢，甚至留下了\nLevi’s牛仔褲的故事\n。\n作短影音視頻的人多，就像那些去淘金找金礦的人，很多。他們需要有人幫忙來剪輯影片，因此就有許多人成為網紅背後的推手。所以，如果你不喜面對鏡頭，只喜歡影音創作，那影片剪輯影片剪輯這個創業項目很適合你。參考：\n靠YouTube為生的網紅「播主」及其製作團隊\nPodcast創業\n如果你喜歡講故事、分享知識，又有創意，那麼Podcast創業就是一個很適合你的創業點子。而且，Podcast創業的成本相對較低，只要你有一台電腦和麥克風就可以和創業開始「發聲」。\nPodcast創業的核心在於製作出有趣、有價值的內容，就更容易吸引聽眾，透過社群媒體、廣播等方式進行宣傳，以及持續更新內容，並與聽眾互動，才能維持聽眾的興趣。\n兒童睡前故事，就是Podcast創業的一個好題目。\n例如：《\n童話阿姨－從前從前\n》就是一個成功案例。我家小孩每晚，就是要聽一集才肯入睡。這個節目與各種母嬰用品、兒童教育平台、英文學習平台作品牌推廣，進行變現。還推出相關的兒童英文會話、兒童故事書等相關產品。\n活動企劃服務\n你喜歡規劃活動嗎？你有活動企劃、執行的能力嗎？如果你有這些想法，那麼活動企劃服務就是一個很適合你的創業點子。\n活動企劃服務的成功關鍵是企劃能力和執行能力，如果你能夠提出有創意、有效果的企劃，並將企劃落實到執行，就更容易獲得成功。\n過去，這是一個靠腦力與體力創業的點子。但是，現有AI Chatgpt，這份工作更加要有無限的機會。\n可以利用Chatgpt來想創意與寫企劃書，你就可以把更多的時間用來開發客戶與優化執行流程\n。這裡可以找到不少活動企業服務創業。\n寫作教練\n各種知識型創業，都需要寫作，不管是為了要行銷產品、內容創作、還是建立個人品牌。在注意力碎片化的時代，能寫出吸引注意力的文字，就是一種「鈔能力」！\n寫作教練的成本很低，你只需要一台電腦和基本的軟體就可以開始。但是，寫作教練的成功關鍵是寫作能力和教學能力非常重要，如果你能夠教導學生寫作，就更容易獲得成功。\n例如：\n日更三十創作營\n，吸引超過百人報名參加。\n社群小編\n社群小編是一個極具潛力的低成本創業項目！\n企業和個人紛紛進入社交平台，希望透過吸引充滿活力的內容來擴大影響力。尤其是企業市場，要企業內部安排一個專責的小編來做這一件事，成本有點太高，但又不得不做。所以，就有許多企業將社群小編外包出來。\n有能力的社群小編創業，可以像葉問一樣一個打十個，同時接十個、更多個企業客戶。同時，運用各種AI工具把小編的工程流程系統化、產出規模化。\n目前市場上比較知名的社群小編服務商：\n出租小編\n私人廚師\n市場對於美食、健康、與專榮服務的需求一直穩定增長。私人廚師能夠滿足這種需求，提供客製化的美食體驗，無論是特別的節慶晚餐還是健康飲食的支持。\n你可以在自己的廚房開始這個業務，無需租賃昂貴的店面。其次，初期投資主要集中在食材和基本廚具，相對於其他行業的啟動成本更為可控。\n過人的烹飪技能、優秀的客戶服務和良好的溝通能力是建立口碑的關鍵，還有創造私廚服務的\n峰值體驗\n，是成功的關鍵因素。\n成功的私人廚師服務：\n好食廚 House Cook-主廚到你家的廚師到府服務\n永續發展顧問\n全球對於永續發展的關注不斷提升，對企業來說已成為超級剛需！\n在需求面，企業的ESG相關永續發展需求，包括：碳盤查、碳稅、碳費、永續報告書、企業社會責任、使用綠色能源、減碳路徑規劃、碳中合目標…已多到造成企業的焦慮。\n在供給面，市場上能提供ESG的廠商，遠不及需求量。所以，造成各種行銷公司、管理顧問公司搶進ESG企業服務市場。\n由於ESG成功的永續發展顧問，需要深入了解永續發展的相關知識與証照，持續學習並與時俱進。其次，具備良好的溝通和解決問題的能力，能夠有效地與客戶溝通並提供切實可行的建議。最後，建立良好的專業網絡，擴大客戶基礎。這些並不需要重金投資就進入的創業項目，也是吸引許多有相關經驗的一人創業者投入。\n肯沃國際商務中心\n-擁有最頂尖的商務中心營運團隊，憑藉商務中心多年營運經驗，累績客戶稱讚的口碑與評價。\n肯沃知道創業者的需求，不僅提供辦公空間上的服務，更提供創業過程所需要資源與協助。\n肯沃是一個伴隨企業成⻑的空間!讓肯沃作為您事業成⻑的最強後盾!\n記帳服務\n即然市場有這麼多一人公司、小型企業和自由職業者，那他們也就相對的需要輕量，但專業的記帳服務需求。\n許多業主雖然擁有優秀的業務理念，卻可能對簿記和財務管理感到陌生。\n記服務提供了解決方案，幫助他們簡化財務流程，專注於業務的核心發展。\n在台灣，記帳士是需要先考取\n記帳士資格考試\n。許多的簿記服務或記帳士服務，是租用小型辦公空間開始，無需投入大量資本在店面設施。其次，基本的電腦和會計軟體即可開展業務，相對於其他行業的啟動成本相對較低。\n成功的記帳士，需要証照與擁有良好的會計知識和技能、建立良好的客戶關係，溝通清晰，了解客戶的需求。\n最後，保持對法規和稅收變化的敏感性，提供客戶簿記還有稅務的加值服務。\n簿記服務可以擴展到稅務諮詢，財務規劃，甚至提供小型企業培訓課程。這樣，簿記服務不僅滿足市場需求，還能夠在創業過程中發現更多的商機。\n延申閱讀：\n新竹會計師事務所、記帳士服務與費用總整理，24間事務所推薦！\n延申閱讀：\n取公司名的方法、４大原則與公司取名的FAQ指南！\nSEO顧問服務\n隨著數位營銷的興起，企業和個人都意識到在搜索引擎上的可見性對於業務成功至關重要。市場對於提升網站排名和流量的需求不斷增長，SEO顧問服務應運而生，為客戶提供有效的搜索引擎優化解決方案。\n你可以在家中或租用小型辦公空間開始這個業務，避免了昂貴的租金和裝修成本。其次，SEO工具和資源大多數可以在線免費取得，減少了初期投資。\n但展開SEO顧問服務創業，你必需具備一些重要因素。首先，深入了解搜索引擎算法和市場趨勢，以提供客戶最有效的優化策略。其次，建立積極的客戶關係，不斷溝通並調整策略以適應變化的需求。最後，持續學習和更新SEO知識，以保持競爭力。\n這個創業點子還可以延伸到其他應用：包含內容行銷建議，社交媒體管理，甚至在網站優化SEO建議。這樣，SEO顧問不僅能夠滿足市場需求，還能夠在創業過程中發現更多的機會。值得推薦的SEO服務：\n最準行銷\n。\n資料分析服務\n大數據時代，資料分析成為一個相當專業的服務。而資料分析服務，有一點像是社群小編外包一樣，資料分析不是企業的核心競爭力，在內部養一個專責人才成本又太高，所以外包資料分析服務也應運而生。\n大多數資料分析工作可以在線完成，無需昂貴的辦公場地。其次，開始時只需基本的電腦設備和資料分析工具，相對於其他行業的啟動成本更低。\n成功的資料分析師需要具備一些重要因素。首先，深入了解不同行業的數據需求和挑戰，以提供更有價值的分析。其次，良好的溝通能力和解釋複雜數據的能力至關重要，以確保客戶能夠理解和應用分析結果。最後，持續學習和跟隨數據分析技術的發展，以保持競爭優勢。\n例如：我們每天都會看的天氣預報，為了提企業與政府需要更準確的氣久預報，\n天氣風險管理開發\n也就出現了。還有更多商業應用的個人資料分析服務喔。\n網路交友顧問\n虛擬網路就像是另一個平行宇宙，創造了許多愛情的機會，也暗藏了更多愛情陷阱然！\n而因網路交友衍伸出的詐騙案件頻傳，讓渴望找對象的單身族群在追愛的過程中，多了一份不安全感。所以，網路交友顧問服務就有了市場機會。\n網路交友顧問就像在網路上的張老師一樣，需要具有網路交友知識和技巧，才能協助客戶成功交友；還要有很好的溝通能力，更要有心理諮商專業能才能解決客戶的情感問題。更重要的是要有AI與大數據分析能力，幫助客戶在茫茫人海中脫單。\n網路交友顧問服務可以延伸整合穿搭造型課程、顧問諮詢建議、兩性關係課程、各式主題活動，掌握成功祕訣，脫單之路輕鬆又好玩。參考：\n打破網路交友限制的戀愛元宇宙\n線上理財顧問\n現代生活節奏快，人們對於理財的需求與日俱增。許多人希望有效管理自己的財務，但可能缺乏專業知識或時間。線上理財顧問填補了這種需求，通過網路平台提供個人化的理財建議，協助客戶制定更明智的財務計劃。\n成功的線上理財顧問需要具備一些重要因素。首先，建立良好的信任關係是理財行業的基石，通過透明的溝通和專業的建議贏得客戶信任。其次，持續學習和更新金融知識，以應對不斷變化的市場和法規。最後，靈活的時間管理和高效率的工作方式，確保能夠滿足客戶的需求。\n線上理財顧問可以擴展到提供理財教育課程，舉辦網路講座，甚至開發理財應用程式以提供更便捷的服務。這樣，線上理財顧問不僅能夠滿足市場需求，還能夠在創業過程中發現更多的商機。\n參考：獨立理財務問 –\n洪哲茗\n網路安全顧問\n網路詐騙、網路駭客等網路安全問題真的是多到不行！\n不論是企業還是個人，都面臨著潛在的網路風險。市場對於保護數據和隱私的需求不斷增加，需要專業的網路安全顧問提供解決方案，確保網路使用者的安全。\n這項創業項目，可以說幾乎不用成本投入，但是要有深厚的網路知識與技術。如果說你曾經是網路駭客，那麼改邪歸正的你，投入網路安全顧的創業項目最好不過。因為，知已知彼，百戰百勝。\n成功的網路安全顧問需要具備一些重要因素。首先，深入了解最新的網路安全威脅和防禦技術，以提供客戶最有效的安全策略。其次，良好的溝通能力是必要的，能夠向非專業人士清楚解釋複雜的網路安全問題。最後，持續學習和不斷提升自己的技能，以應對網路犯罪日益變化的形勢。\n生涯設計顧問\n人們越來越重視職涯發展和生涯規劃，但很多人可能感到困惑或迷失。市場對於生涯設計顧問的需求不斷增加，希望獲得專業的建議，找到適合自己的職業道路。\n生涯設計顧問是提供專業的職涯建議，需要良好的溝通能力和心理洞察力，同時持續學習和跟進職場趨勢，以確保提供的建議符合當前市場需求。初期投資主要集中在宣傳和建立個人品牌，相對於其他行業的啟動成本更為可控。\n生涯設計顧問可以擴展到提供職業培訓課程，舉辦工作坊，甚至參與校園或社區活動，提供生涯發展輔導。這樣，生涯設計顧問不僅滿足市場需求，還能夠在創業過程中發現更多的可能性。推薦\n生涯探索與職涯諮詢的專家｜生涯設計師\n數位轉型顧問\n數位轉型，也是現今企業的明顯剛性需求，包括：工廠智慧化、流程數位化、組織AI化、商業模式也要數位化。可以說是，不作數位轉型就沒有競爭力的年代！\n成功的數位轉型顧問的挑戰在於需要有跟產業經驗與深入了解不同行業的數位需求和趨勢，提供客戶量身打造的解決方案。其次，良好的溝通和解釋複雜概念的能力是必要的，確保客戶能夠理解並接受提供的數位轉型建議。\n數位轉型顧問可以擴展到提供數位培訓課程，協助企業建立在線存在，甚至參與新興科技的研究和應用。這樣，數位轉型顧問不僅能夠滿足市場需求，還能夠在創業過程中發現更多的商機。推薦工廠數位轉型的醫生：\n工廠醫生\n。\n平面設計\n平面設計，一直是個熱門的低成本創業項目。各種企業和個人，對於有吸引力的平面設計需求不斷增加。從從品牌形象、宣傳材料到社交媒體內容，都需要精心設計的視覺元素。潛在客戶包括初創企業、個人品牌、小型企業以及社群經營者。\n你可以在家中開展這項業務，節省了昂貴的辦公室租金和設備成本。相對於其他行業，平面設計所需的工具和軟體相對經濟實惠，甚至有免費的設計工具可供使用。現在更有許多AI工具可以加速平設計產出，擴大服務客群。\n這項創業要能夠成功，創意和設計感是吸引客戶的關鍵，能夠提供獨特、引人入勝的設計方案。其次，良好的溝通能力是必要的，能夠理解客戶需求，並將其轉化為視覺效果。最後，利用社群網站或短影音，建立個人品牌和線上作品集，以吸引更多潛在客戶。\n平面設計\n師可以擴展到提供品牌策略、教育培訓，甚至參與社群活動，提供設計相關的線上內容。這樣，平面設計師不僅能夠滿足市場需求，還能夠在創業過程中發現更多的機會。\n古董及老傢具翻新\n近年吹起懷舊經濟學，對於獨特、富有歷史價值的古董及老傢具的需求或利基市場穩定成長。\n人們尋求為家中增添特色的傢具，而翻新舊物提供了一種經濟實惠的方式，同時也符合可持續消費的趨勢。潛在客戶包括喜歡個性化裝飾的家庭、追求環保理念的消費者，以及珍視古董風格的收藏家。\n這是一項高度的技術活，啟動成本不高，但是你需要具備修復的技能與對老物的濃厚興趣。\n首先，必需對於不同材質和風格的古董及老傢具有過人的經驗，能夠提供客戶專業的翻新建議。其次，翻新修復的手藝是吸引客戶的關鍵。最後，把修復的過程，利用短影音來擴散並讓客戶有參與感，可以建立品牌形象和擴大客戶基礎。推薦名單：重新詮釋老傢俱生命的\n木島\n。\n烘焙\n烘焙是一個結合興趣、且實用、生活化、低成本的創業項目。\n市場對美味的烘焙產品的需求一直持續增長。無論是婚禮、生日派對還是日常消費，人們都喜歡享受新鮮、美味的烘焙點心。潛在客戶包括想要訂製特別蛋糕的顧客、喜歡品嚐獨特口味麵包的消費者，以及追求健康烘焙的人群。\n在家中就可以開展這項業務，節省了昂貴的店面租金，而且基本的烘焙工具和材料相對經濟實惠。\n啟動時，可以利用各種節日，如中秋節的月餅、情人節的表白巧克力、萬聖節的搞怪蛋糕等，先從身邊的親朋好友試吃開始，測試水溫並獲得第一批鐵粉，再根據實際需求逐步擴大業務。\n烘焙的創業點子可以延伸到非常多面向，例如：提供定制化蛋糕、舉辦烘焙工作坊，甚至與咖啡店、餐廳合作擴大銷售渠道。當然，生意好的話，可以自已開設一間實體店面或創立一個品牌。\n例如，介紹這個\n練愛甜點\n，是一位非常年輕創業家，低成本展開她的甜點創業項目。她採用網店啟動甜點生意，沒有實體店面，直接透過網路獲客，在IG上已獲得上千位鐵粉。同時，她透過市集、夜市擺攤及百貨公司的DIY課程，展開異業合作，成功銷售與擴展線下客群。\n長期照護服務\n隨著人口老化，以及《長照2.0》的實施，不僅長期照護服務的需求逐漸增加，政府也提供長照財源、設置長照基金、促進長照產業發展。\n依《長期照顧服務法》明定各類長照服務項目，包括：居家式、社區式、機構住宿式及綜合式服務類。居定式、社區式與綜合服務類三者的服務地點位於被照顧家的居住空間中，不需要大筆金額的投資即可申請，適合個人的低成本創業項目。\n不過，由於長期照顧服務行業，屬於特許行業，在登記設立申請時有許多特別的法規規定。這裡推薦成功協助許多客戶申請長期照顧服務商業登記成功的\n肯沃國際商務中心\n，提供一站式的商業登記解決方案，助你省時有效率的進入長期照顧服務行業。\n延申閱讀：\n特許行業的公司設立登記之完全指南！\n快遞外送\nUber eats、foodpanda外送快遞現在已是滿街跑的服務了，也成為許多人兼差，甚至是全職的創業項目了。\n不用任何開店租金和人力成本，只要手機與使用自己的交通工具，就能啟動這個創業項目。\n首先，準時和可靠的配送是關鍵，建立良好的信譽。其次，良好的溝通和客戶服務技巧，確保客戶滿意度。最後，具備基本的地理知識，熟悉當地交通路況，提高送貨效率。成功主要靠的是你的時間或送件的速度。\n這裡要介紹一位，\n跑外送竟月收翻倍，還要選立委\n的案例。\n提醒一下，快遞外送是一個低成本高風險的項目。因為你騎出摩拖車在路上追求送件的速度，在用身命安全在拼，風險極大。\n空間整理師\n現代人們生活節奏快，生活空間可能因為忙碌而雜亂無章。許多人渴望擁有一個整潔、有序的家居或工作環境，因此對空間整理師的需求不斷增加。潛在客戶包括忙碌的上班族、家庭主婦、以及需要提高工作效率的專業人士。\n你無需大量的開店成本，因為你工作的地點在客戶的家裡！。其次，基本的整理工具相對經濟實惠，並且你可以根據客戶的需求提供度身定制的服務。\n良好的溝通技巧和聆聽能力，了解客戶的需求，是基本要件。其次，有創意和空間感，能夠有效地規劃和優化空間。最後，堅持和耐心，因為整理過程可能需要花費一些時間。\n空間整理師可以延伸到其他應用。你可以擴大業務，提供家居風格設計建議、舉辦整理課程，甚至參與商業環境的整理工作。在此推薦，提供到府整理服務，期待藉由一點專業協助、一次改變生活的\nRe-Life\n.\n上門維修\n在ChatGPT出現之後，最熱門的職業訓練課程是：水電工程維修！\n的確，ChatGPT可告訴你怎麼換電燈、修電器、修馬桶…但是就是沒辦法幫你修好。最後，你還是得花錢找人上門來服務。\n這個創業點子完全滿足一個人能作的低成本創業要素：彈性、專業知識、賺更多的錢與低啟動成本。\n上門維修的創業項目，你不需要租賃昂貴的店面，初期只需擁有基本的工具和技能即可提供服務，再利用Google本地商家、Line社群等，讓客戶能找到你，就可以開業作生意。再來，根據不同類型的維修工作，逐步擴大業務範圍。\n現在上門維修處於一個供給少需求的市場狀況，只要你有專業技能，客人得配合你的時間，你的收費比上班還要高，加上低啟動成本，怪不得在ChatGPT出現之後，會成為最熱的職訓課程。\n彩妝大師\n隨著社交媒體的盛行，對於個人形象的重視越來越高。彩妝大師提供了專業的彩妝技能和個人化建議，滿足了人們對於美麗和自信的追求，化妝的過程更是一種極緻的服務體驗。潛在客戶包括新娘、社交媒體影響者、活動參與者等。\n你可以在自已家裡、客戶的家裡，甚至是第三方空間，例如商務中心，來提供服務，無需租賃昂貴的店面。初期只需擁有基本的彩妝工具，建立自己的社交媒體平台，以及提供一些基本的服務即可開始。\n成功的彩妝大師需要具備專業的技能和藝術感，能夠根據客戶的需求提供合適的妝容。此外，優秀的溝通技巧和耐心是建立良好關係的重要因素。積極參與行業相關的培訓和活動，不斷學習更新的彩妝趨勢也是成功的關鍵。同時，可以把服務的過程透過社群平台進行直播，進行供彩妝教學課程教學，也讓客人的社群粉絲有參與感。\n可以進一步提供彩妝教學課程、參與時尚活動、或與攝影師、婚禮策劃師等合作，擴大服務範圍，創造多元收入來源。彩妝大師不僅滿足了人們對於美的渴望，還提供了一個低成本、具吸引力的創業機會。\n行動美容保養服務\n現代生活節奏快，許多人可能無法抽出時間前往美容院。另一方向，美容服務需要用到多種設備與專屬空間，開一間美容門店是一筆不小的投資。\n現在有很美容設備設計成小型化或加上可移動設備，開始出現一位美容師上門服務的機器設備，也帶動一個人就可以創業提供到美容服務。到府服務美容師滿足了忙碌人士對美容和護理的需求，提供在家中享受專業美容服務的方便選擇。潛在客戶包括上班族、家庭主婦、長者等，他們希望在舒適的環境中照顧自己。\n成功的\n行動美容保養服務\n美容師需要具備專業的技能和豐富的經驗，確保能夠提供高品質的美容服務。同時，良好的溝通技巧和對客戶需求的敏感度也是成功的重要因素。\n美容創業\n應用可以進一步擴大，包括提供美容咨詢服務、與美容品牌合作、或是擴展到它美的服務，例如：芳療調香、指甲護理、美髮等，以滿足不同客戶的需求。\n寵物到府保母\n在國外，幫忙溜狗是一個很多人提到可以兼差的工作。\n現在寵物經濟盛行，寵物保母到府服務成為了一個迎合市場需求的創業點子，提供專業的寵物照顧服務，包括餵食、洗澡、遛狗、清潔、陪伴等。\n你可以在客戶的家中提供服務，無需租賃店面或承擔高昂的開支。初期只需基本的照顧工具和建立自己的網絡平台，即可啟動業務。\n成功的寵物到府保母需要對不同寵物種類的需求有基本的了解，同時具有耐心、愛心和良好的寵物溝通能力。建立良好的信任關係和提供高品質的照顧服務，是保持長期客戶的重要因素。\n例如，\n毛小愛\n提供寵物到府服務，包含包含洗澡、按摩、剪指甲、清耳朵、擠肛門腺、修腳底毛、修屁股毛等，寵物免出門。而已，主人可以全程透過視頻觀看，平台預約全程含保險與品質保障，毛主人最放心。\n買房顧問\n買房一直是剛性需求也是個大市場。許多人夢想擁有自己的房屋，但對於房地產市場的複雜性和不確定性感到困惑，除了怕買貴，更怕買錯！因此，買房顧問應運而生，為那些想要購房卻不了解市場情勢的人提供專業的指導和建議。\n買房顧問，不同於房仲，主要專注於為購房者提供專業建議和指導。他們的目標是確保購房者能夠做出明智的選擇，符合其需求和預算。是一個相對低成本的創業項目，因為你無需擁有自己的房地產，也不需要大規模的辦公室。你可以利用現代科技，通過網路平台提供服務，節省開支，同時保持高效率。\n成為一名成功的買房顧問需要對當地房地產市場有深入的了解，持續學習市場動態並保持良好的溝通技巧。建立與客戶的信任關係，提供符合其需求的個性化建議是取得成功的關鍵。\n除了提供房地產購買的顧問服務外，你還可以擴展業務，提供租屋、投資物業分析、房地產管理等相關服務，滿足客戶多樣化的需求。\n私人出租車司機\n高端的私人出租車司機市場，傳統出租車可能無法滿足個性化的服務需求，而私人出租車司機則能夠提供更加專業、友善、且量身定制的服務，滿足不同乘客的需求，如商務旅客、家庭、或需要特殊照顧的人士。\n如果你原本已經從事計程車司機，那切入私人出租車司機，就省去了購置車輛的初期成本。加上現今許多平台提供私人出租車App叫車服務，讓你能夠輕鬆進入市場，不需龐大的投資。\n成功的私人出租車司機需要具備良好的駕駛技術，熱情且友善的服務態度，以及對客戶需求的靈敏度。建立良好的口碑和客戶關係，將使你脫穎而出，贏得更多的生意。\n樂齡社區型健身房\n有許多社區建案會用健身房公設作為吸引買家的手段，造成不社區健身房最後變成養蚊子的閒置公設。就有商業敏感度高的人，將社區閒置健身房與長期照顧兩者結合成為創業點子。\n把社區閒置的健身房承租下來，省去一大筆建設健身房的投資；同時，引入職能治療師評估、社區型長期照顧服務，直接服務社區的銀髮族。用低成本去槓杆重資本投資，並獲得初期客戶，成為新的創業項目。\n成為\n樂齡社區型健身房\n的創業者，你不僅在關注樂齡者的健康，更在營造一個溫馨、活力滿滿的社區氛圍。低成本的同時，實現了對樂齡者提供全方位健康服務的夢想。與樂齡者攜手共創一個快樂、健康的社區生活，這將是一次充滿成就感的創業旅程。\n穿搭顧問\n想像一下，每天早上打開衣櫃，不再猶豫該穿什麼。穿搭顧問，不僅是一個讓人煥然一新的創業點子，更是一種為自己和他人帶來自信與風采的生活方式。\n相較於開設實體店面，穿搭顧問是一個低成本創業項目。你可以在線上建立個人品牌，透過社交媒體和網站建立客戶群，完全不需庫存和租金，就可以開始作生意。\n成功的\n穿搭顧問\n需要具備對時尚的敏感度、了解個人風格和身形特點的能力。同時，良好的溝通和人際技巧也是不可或缺的，以確保能夠理解客戶的需求並提供貼切的建議。\n這個創業項目可以延伸到提供私人購物服務、舉辦時尚工作坊、合作品牌推廣等。透過多元的服務，擴大業務範圍，同時提高收入。\n私人導遊\n私人導遊雖然不是什麼新的創業點子，但是後疫情時代，追求獨特的旅行目的地、定制化行程、獨一無二的旅行體驗的需求越來越高。\n相較於開設實體旅行社，私人導遊的創業成本較低。你可以透過建立個人品牌，運用社交媒體宣傳，降低行銷成本。專注於開發獨特且冷門的行程，利用規劃與創意，作到傳統旅行社無法做到的服務體驗，就可以吸引一群鐵粉的支持。\n至於那些旅行安排事務，則可以外包給傳統旅行社去執行，專心於幫用戶創造獨一無二的旅行體驗即可。\n私人導遊可以擴展至提供主題導覽、文化體驗活動等。同時，透過建立合作關係，如與當地商家、旅館協作，擴大服務範疇，提供更多元的旅遊選擇。\n例如：被哈佛商學院列為教材的印度孟買送便當－Dabbawala服務，每天有超過5,000個送貨員必需運送20萬個餐盒。這個服務，完全人工運送，沒有電腦的輔助，但是錯誤率極低，每送600萬個便當才出錯１次。因此成為全球商學院及智庫的研究，英國王子與義大利總理也曾專程到訪。\n我曾經在2019年，獨自前往孟買體驗Dabbawala服務，當時遇到下方照片中的這位\nShankar Dhumal\n。他在Covid-19之後，一個人創業，利用Facebook、X等社群平台，開發歐美客群，提供Dabbawala的體驗導覽服務。目前已成為當地相當知名的導覽服務，也獲得許多歐美旅客到孟買旅行的指名行程！\n政府計劃書代筆\n想申請政府計劃案補助，卻不知道怎麼寫計劃書嗎？政府計劃書代筆為你解決煩惱，不僅滿足市場需求，更是低成本的創業項目，讓你輕鬆進入這個領域。\n政府計劃書是企業和個人與政府合作的橋樑，但製作過程繁瑣、專業性強，許多人望而卻步。政府計劃書代筆服務應運而生，滿足了企業主、個體工商戶、學生等眾多需求群體。\n相較於其他創業項目，\n政府計劃書代筆\n的起始成本相對較低。只需擁有優秀的文字表達能力和對政策了解的基礎，即可開始服務。無需大量投資於設備、場地等，更適合個人創業者。\n延申閱讀：\n創業必讀！開公司流程全面解析：前、中、後三階段+12步驟攻略！\n桌遊教學\n桌遊作為一種社交活動，能夠提供親朋好友之間互動的機會，滿足了人們尋找輕鬆、有趣活動的需求。桌遊教學成為一門受歡迎的服務，尤其是在家庭、學校、企業活動等場合。\n桌遊教學的起始成本相對較低。只需具備豐富的桌遊知識、優秀的溝通能力和一些基本教學道具即可開始。無需大量投資於場地、設備，特別適合個人創業者。\n成功的桌遊教學需要擁有深厚的桌遊知識庫，同時要具備良好的溝通和教學技巧，能夠將複雜的遊戲規則生動易懂地傳授給參與者。同時，提供愉快的遊戲體驗，建立良好的口碑和顧客忠誠度。\n例如：\n圓夢領航桌遊\n可以結合學校教師、療癒師、諮詢師、生命教育的工作者，又或者是公司體系內的人資部門，更可以運用這套桌遊協助他人，甚至進行團隊性目標與人力資源問題。\n養鹿角蕨\n疫情期間很多人待在家裡閒來無事，開始種花種草，慢慢的種出一個綠色療癒經濟 －養鹿角蕨。鹿角蕨以其獨特的形狀和觸感，成為室內裝飾和盆栽的熱門選擇。市場對於這種植物的需求在家庭、辦公室和咖啡廳都有穩定的市場基礎，甚出今年出現\n1000萬天價的鹿角蕨珍稀品種\n。\n種植鹿角蕨相對來說是低成本的創業項目。初始投資主要包括種子、土壤、容器和基本種植工具。而且，它可以在小空間內進行，無需大型農地，節省了租金和土地成本。\n加上鹿角蕨可以透過社群拍賣整株銷售之外，它的植株基部側芽、孢子都可以分開來銷售。再加上養鹿角蕨需要的水苔、板材、燈光及控溫設備等都會許多養鹿愛好人士的創業項目。\n圖片來源：\n胡編植造\n靈性探索\n過去宗教「問事」服務，是一門生意。現代人對宗教、靈魂、祖先、死亡與未知的世界的靈性探索，更是一門利基市場與低成本創業項目。\n靈性探索，無需大規模投資，透過建立網上平台、社群、或小型工作坊的形式來開展。初期主要投入在創建品牌形象和基本設施，例如網站、社交媒體宣傳等。\n雖然是一個低成本的創業項目，但是只有少數人可以做的來的事業，例如：適合有靈性體質的人。\n以靈性專題，覺察、分辨、與靈對話提供小型工作坊的\n央央的不異想世界\n就是其中一個成功的例子。創辦人本身具有靈性體質，用小型工作坊的方式，帶領參與者，把傳統宗教上的「問事」服務，用系統性的方法，以靈魂視角完整解析如何面對死亡、迎接臨終，完成圓滿之重要性。\n手繪圖文創作\n雖然現在有了AI繪圖，但是人對於個性化、手作藝術品的需求與日俱增。手繪圖文創作不僅滿足了人們對獨特和具有故事性的商品的渴望，還可以作為禮物、裝飾品，甚至是個性化的品牌形象。\n手繪圖文創作的低成本體現在於無需昂貴的生產設備和場地，主要投資集中在創建個人品牌、購買創作工具和原材料，以及在網上平台進行宣傳。\n成功的手繪圖文創作需要擁有獨特風格的創作技能，同時將個人品牌故事融入產品中。激發消費者的情感共鳴，並提供良好的客戶服務體驗，是這個項目的關鍵成功因素。\n手繪圖文創作可以擴展至開辦工作坊、提供定制服務，甚至和其他品牌進行合作，將手繪圖文創作應用到更多的領域。\n照片來源：\n詹詠晴\n架設網站服務與教學\n根據統計，台灣有超過 80% 的企業擁有自己的網站。因此，架設網站服務的需求相當龐大。若是你想在網路與數位創業，擁有自己的網站是一定要的。\n過去架設網站的門檻高，需要網頁設計、程式設計、網路管理的知識和技能。現在利用Wordpree, Wix等平台，可以快速建構出一個效果還不錯的網站。所以，架設網站服務與教學這個創業點子，你只需要一台電腦和基本的軟體就可以開始，創業成本相對較低。\n這類的創業項目可以進一步結合主機代管服務與SEO關鍵字，提供完整的解決方案。\n推薦\n驅動數位行銷\n，提供從網站設計、主機代管與SEO整合的完整服務。\n小型家教班\n教育，是一個創業熱門項目。開一間補習班，是台灣許多對教育有熱忱的創業者選項。\n過去開始補習班，是一門重資本投資行業，也是一種\n特許行業\n。成立一間小型的補習班與家教班，前期的建築裝潢、消防安檢、法規審查就要\n近百萬的投資\n，實在不符合低成本創業要件。\n現在可以向合法立案的商務中心租借空間當作教室，不用再投資近百萬的成本，只要3-5萬元就可以申請立案。有經驗的工商登記申請，更能把申請時程從6個月，縮短到平均2個月就可以完成立案申請。\n這個解決方案幫教育創業者，提供一個教育創業機會。\n如果你是對教育有熱情、想創業的人，向你推薦：\n肯沃國際商務中心\n！政府合法立案，提供商業登記一條龍服務、辦公空間租借、會計稅務諮詢與活動場地租借的完整服。肯沃是創業者的最強後盾!　幫助你一個人開啟教育事業，低成本創業成功！\n推薦閱讀：\n辨公室裝潢費用與時間，怎麼評估？\n教人創業的創業網站\n如果你曾經創業成功，而且你想結合Teach everything you know，那你可以教別人怎麼創業，來作為你的創業項目。\n這個創業項目的低成本體現在於無需昂貴的設備和場地，主要投資集中在創建個人品牌、網站建設、行銷宣傳以及開展線上課程的平台。\n​​成功的創業指導需要擁有豐富的創業經驗和成功案例，以及強大的溝通和指導能力。建立良好的品牌形象，提供實用、可行的建議，贏得學員信任是這個項目的成功關鍵。\n這個創業點子可以延伸到舉辦創業講座、培訓課程，甚至與企業合作，提供內部員工創業培訓。同時，透過出版書籍、建立社群，擴大影響力和收入來源。\n今年就出現一個成長非常快速教別人創業的創業網站：\n頭家筆記\n。教你快速創業，成為頭家！\n宗教文創商品創業\n這是一個我的友結合生活＋興趣＋專業的創業項目。\n他的本業是平面設計，家裡有神壇，從小就是拜神明長大，對宗教各種科儀習俗、拜拜用品都是他的日常。他覺得一般拜拜用的金紙品質都不好，燒了會有臭味，而且不設計都很醜、不好看。就自已設計一套給神明的「補財庫禮盒」，開始他的斜槓創業項目。\n這個創業項目，成本低，只要一小間的倉庫與工作室。主要投資在個人品牌與行銷宣傳上。開賣第一個月只在自己的抖音跟IG推廣，一盒賣1千多塊一個月可以賣二十幾盒。這個項目是我從來沒想過的，太有趣了！\n第53個：＿＿＿＿＿＿＿？\n創業並不一定需要龐大的投資，這篇提供你一份 52 個低成本創業點子清單，展示了一個人可以在簡單的基礎上建立起成功事業的可能性。\n這些點子不僅僅是理論上的概念，更是可以立即行動的實用建議，無論你的興趣是什麼，都能找到適合自己的創業方向。\n從服務型行業到線上平台，從手作藝術到教育咨詢，每一個點子都蘊含著機會和挑戰，需要的只是一份堅定的決心和不斷進化的創業精神。這４９個創業點子的多樣性為每一位創業者提供了更多的選擇，同時也呼應著「一個人的力量」。\n第 52 個一個人創業可以做的低成本創業點子可以填上什麼，就交給你吧！開始你的創業旅程，勇敢迎接挑戰，讓夢想成為現實，成為那個敢於嘗試，擁抱未知，創造屬於自己的成功故事的人。\n新竹最懂創業者需求的商務中心\n肯沃國際商務中心\n知道創業者對空間彈性使用與公司成立所有需求。提供短、中、長期的辦公室租約，從共享辦公室、一人獨立辦公室到團隊辦公室都有，以及10人、20人~150人的各種會議與活動場地租借。\n並提供工商借址登記、法律專業諮詢、公司設立一條龍包辦、會計記帳，創業大小事，交給肯沃國際商務中心，一站搞定。\n點我立即預約看場地\n結論：一個人創業或低成本創業的四個成功關鍵因素\n知識產品或技能服務的低成本創業項目\n：無論是教育、健身教練、烘焙還是平面設計，擁有專業知識或獨特技能是吸引客戶的核心，而且不需大量資本投資，即可展開創業項目，低啟動成本與低創業風險。例如，教育領域的「教你所知道的一切」，鼓勵人們分享自己的專業知識，並透過線上教學的方式實現創業。\n有效利用社群平台獲客\n：社群平台是這個時代創業者的好平台，利用社交媒體來推廣業務和吸引客戶，獲得第一批用戶，驗証最小可獲利產品及服務，成本極低，幾乎是免費的。如線上體能教練、內容創作、聯盟行銷等。利用這些平台可以大大降低市場推廣的成本。\n運用AI與數位工具規模化：\n當第一批用戶驗証好最小可獲利的產品服務後，創業項目達到「可以生存」目標後，再利用各種低成本、訂閱制的AI與各種數位工具，快速進規模化，低成本的快速增長。\n對目標市場的清晰定位\n：了解並聚焦於特定的目標市場，是成功的重要因素。無論是針對特定族群的健康飲食顧問、專注於某一類型的電商產品，還是提供專業的記帳服務，清晰的市場定位可以幫助創業者更有效地吸引和服務其目標客戶。\n更多關對低成本創業的常見問題FAQs\nQ1. 我沒有資金、一技之長也不明顯，真的可以創業嗎？\nA：絕對可以，但要從低風險、快速驗證市場反應的方式開始。\n這篇文章中推薦的創業模式，如「教你所知道的一切」、「社群小編」、「短影音創作」、「聯盟行銷」等，不需商品庫存、不需店面、不需高額資本。即使你只會用Canva做簡報、或會用手機剪影片，只要持續產出內容、累積作品，也能開始創業。重點不是你有沒有資源，而是「你願不願意先開始累積」。\nQ2. 如果我已經有主業，這些一人創業點子可以兼職做嗎？\nA：可以，而且很多創業點子本身就適合下班後操作。\n像是內容創作、寫作教練、Podcast、聯盟行銷、讀書會、網路交友顧問、教學課程等，都可以在晚上或假日操作，先兼職試水溫。一開始的目標不是賺大錢，而是驗證「這件事你做得來、做得久、有人願意付錢」。\nQ3. 這麼多創業點子，我該怎麼選擇適合自己的？\nA：從三個方向下手：1. 你喜歡什麼？2. 你擅長什麼？3. 有人會為什麼付錢？\n交集點就是你的創業起點。你可以用文章中提到的「Teach everything you know」框架，把你過去的工作經驗、興趣、技能轉成可教的東西。像是你愛旅遊 → 私人導遊、你擅長整理 → 空間整理師、你有財務背景 → 線上理財顧問。\nQ4. 如果我想邊做邊學，有哪些創業類型適合新手入門？\nA：以下這幾類特別適合新手從零開始入門：\n聯盟行銷\n：不需要產品，只需學會寫文＋導購。\n社群小編／短影音製作\n：從學剪輯＋經營一個主題帳號開始。\n記帳服務／政府計劃書代筆\n：可考照、接案、由簡入深。\n教你所知道的一切\n：邊教邊學邊賺，像知識變現的初階款。\n手繪圖文創作／桌遊教學\n：技能門檻不高，可用興趣轉換收入。\n從一個最輕的項目開始，邊做邊學比找「最完美」的項目更實際。\nHank 張景賀\n一人公司的創業者。專長在於B2B商務開發與SEO行銷策略規劃與執行。成功案例包括，電子業、家具業、有機通路、商務中心、旅館業、餐飲業、精密機械業與音樂教學等行業。\n將自已在一人公司犯過的錯、申請經歷與營運心得，結合SEO技術，負責文章內容撰寫。\n📌 科技新創BD、上市櫃公司產品經理與行銷部門主管。\n📌\n最準行銷服務有限公司合夥人\n📌\nMTSK皮鞋品牌加盟商\n📌 你好我好數位有限公司負責人\nHank 張景賀\n一人公司的創業者。專長在於B2B商務開發與SEO行銷策略規劃與執行。成功案例包括，電子業、家具業、有機通路、商務中心、旅館業、餐飲業、精密機械業與音樂教學等行業。\n將自已在一人公司犯過的錯、申請經歷與營運心得，結合SEO技術，負責文章內容撰寫。\n📌 科技新創BD、上市櫃公司產品經理與行銷部門主管。\n📌\n最準行銷服務有限公司合夥人\n📌\nMTSK皮鞋品牌加盟商\n📌 你好我好數位有限公司負責人\n更多精選文章\n公司開戶被拒絕？一篇看懂「籌備處轉正式戶」卡關原因與必勝文件清單\n26 8 月, 2025\n公司籌-備處戶頭轉不了正式戶？別擔心！本文揭露銀行拒絕開戶的3大隱藏原因，包含「登記地址」的陷阱。提供最完整的文件清單與銀行推薦，並教你如何選擇合規的商務中心，讓你開戶一次就過，順利啟動事業！\n深入閱讀>>\n【一人公司必看】一定要開公司戶嗎？搞懂金流SOP，讓你專心賺錢、安心節稅\n26 8 月, 2025\n身為一人公司老闆，覺得開公司戶很麻煩？本文專為你解析公司戶與個人戶的關鍵差異，並提供3種合法把錢轉給自己的SOP。讓你從此帳務清晰、遠離查稅風險，安心發展事業！\n深入閱讀>>\n新竹小空間租借｜新竹、竹北 10人以下~30人的小型活動場地租借\n24 5 月, 2025\n想找新竹小空間租借地點？本篇整理10個人氣高評價小型會議室、教學教室與多功能空間，適合1~30人彈性租借。含價格、預約方式與使用建議，滿足一人公司、創業、補習班、教育訓練、商務交流等各種需求！\n深入閱讀>>\n搜尋更多優質好文\n搜尋\n搜尋\n更多精選文章\n【2025】新竹借址登記必看！挑選四大策略＋22間推薦！\n19 9 月, 2023\n當創業時，高昂的辦公室租金總是一大瓶頸。想在家工作但擔心業務形象受損？「借址登記」或許是你的答案。不過，它不止於找個地址而已。本文深入介紹選擇借址登記的四大要素，並推薦新竹及竹北17家借址登記和虛擬辦公室供應商。從此，你可以在創業之初節省時間、成本，並確保業務形象不打折。\n閱讀全文 »\n想創業沒方向？幫你找到創業方向，向$$$進！\n22 6 月, 2024\n想創業，但沒方向！不知道從那裡開始？\n想創業，有方向，但是沒錢。如何沒有錢也能開始創業？ 給 9 個指南找到創業方向、7個沒錢也能創業的方法。\n閱讀全文 »\n公司開戶被拒絕？一篇看懂「籌備處轉正式戶」卡關原因與必勝文件清單\n26 8 月, 2025\n公司籌-備處戶頭轉不了正式戶？別擔心！本文揭露銀行拒絕開戶的3大隱藏原因，包含「登記地址」的陷阱。提供最完整的文件清單與銀行推薦，並教你如何選擇合規的商務中心，讓你開戶一次就過，順利啟動事業！\n閱讀全文 »\n本周熱門文章\n公司開戶被拒絕？一篇看懂「籌備處轉正式戶」卡關原因與必勝文件清單\n26 8 月, 2025\n公司籌-備處戶頭轉不了正式戶？別擔心！本文揭露銀行拒絕開戶的3大隱藏原因，包含「登記地址」的陷阱。提供最完整的文件清單與銀行推薦，並教你如何選擇合規的商務中心，讓你開戶一次就過，順利啟動事業！\n閱讀全文 »\n【一人公司必看】一定要開公司戶嗎？搞懂金流SOP，讓你專心賺錢、安心節稅\n26 8 月, 2025\n身為一人公司老闆，覺得開公司戶很麻煩？本文專為你解析公司戶與個人戶的關鍵差異，並提供3種合法把錢轉給自己的SOP。讓你從此帳務清晰、遠離查稅風險，安心發展事業！\n閱讀全文 »\n新竹小空間租借｜新竹、竹北 10人以下~30人的小型活動場地租借\n24 5 月, 2025\n想找新竹小空間租借地點？本篇整理10個人氣高評價小型會議室、教學教室與多功能空間，適合1~30人彈性租借。含價格、預約方式與使用建議，滿足一人公司、創業、補習班、教育訓練、商務交流等各種需求！\n閱讀全文 »\n預約專線｜03-6576472\nLINE｜\nhttps://lin.ee/OIlIylf\n客服信箱｜\nkwsbc0617@kwspace.com.tw\nCopyright © 2025 肯沃國際商務中心\n返回頂端",
      "crawled_at": "2025-11-27T17:33:45.687173",
      "ann_features": {
        "source_entity_score": 0.5,
        "domain_score": 0.5,
        "title_body_consistency": 0.6,
        "evidence_quality": 0.5,
        "ad_promo_intensity": 0.3,
        "hyperbole_score": 0.4,
        "emotive_clickbait_density": 0.3,
        "title_body_embedding_cosine": 0.7
      },
      "short_judgement": "模擬判斷"
    },
    {
      "index": 3,
      "title": "人間福報",
      "url": "https://www.merit-times.com/",
      "domain": "www.merit-times.com",
      "content": "註冊\n登入\n台北市\n2025年\n11月\n27日\n·星期四\n乙巳年十月初八日\n蔬福生活\n人間社\n讀報教育\n福報購\n會員註冊\n登入\n星雲大師\n星雲大師\n星雲大師\n人間佛教學報．藝文綜合版\n星雲法語\n人間佛教講壇\n佛光菜根譚星雲一筆字\n貧僧有話要說\n往事百語\n星雲說偈\n星雲說喻\n星雲禪話\n人間萬事\n迷悟之間\n緬懷大師\n專題\n專題\n專題\n2026經典賽\n24節氣\n運動曼陀羅\n川普關稅\n王建民大聯盟初登板20周年\n大巨蛋元年過後：考驗與借鏡\n讀報教育\n年度專題\n焦點\n焦點\n焦點\n要聞\n地方\n財經\n社論\n社論\n社論\n社論\n慧開法師\n王文靜\n符芝瑛\n邱華創\n黃丙喜\n陳國祥\n柳金財\n丁菱娟\n羅世宏\n郭文平\n李永然\n蔬食\n蔬食\n蔬食\n蔬食園地\n食譜\n運動\n運動\n運動\n佛光盃籃賽\n棒球\n籃球\n綜合\n全球\n全球\n全球\n國際\n兩岸\n健康\n健康\n健康\n醫藥\n養生\n宗教\n宗教\n宗教\n佛教\n佛光山\n伊斯蘭教\n基督教\n天主教\n道教\n民間信仰\n其他宗教\n佛光山我們的報告\n副刊\n副刊\n副刊\n副刊\n縱橫古今\n家庭\n閱讀\n生命書寫\n生活\n生活\n生活\n科技\n職場\n旅遊\n環保\n生態\n公益\n動物行星\n創意生活\n文教\n文教\n文教\n藝文\n教育\n三好校園\nFGS News\nFGS News\nFGS News\nTaiwan\nAsia\nOceania\nNorth America\nSouth America\nEurope\nAfrica\n星雲大師\n專題\n焦點\n社論\n蔬食\n運動\n全球\n健康\n宗教\n副刊\n生活\n文教\nFGS News\n搜尋\n熱搜：\n星雲大師\n佛光山\n蔬食\n川普關稅\n經典賽\n香港大火\n好站連結\n蔬福生活\n人間社\n讀報教育\n福報購\n新聞快速分類\n星雲大師\n專題\n焦點\n名家\n運動\n蔬食\n全球\n健康\n宗教\n閱讀\n生活\n文教\n星雲大師\n人間佛教學報．藝文綜合版\n星雲法語\n人間佛教講壇\n佛光菜根譚星雲一筆字\n貧僧有話要說\n往事百語\n星雲說偈\n星雲說喻\n星雲禪話\n人間萬事\n迷悟之間\n緬懷大師\n專題\n2026經典賽\n24節氣\n運動曼陀羅\n川普關稅\n王建民大聯盟初登板20周年\n大巨蛋元年過後：考驗與借鏡\n讀報教育\n年度專題\n焦點\n要聞\n地方\n財經\n社論\n社論\n慧開法師\n王文靜\n符芝瑛\n邱華創\n黃丙喜\n陳國祥\n柳金財\n丁菱娟\n羅世宏\n郭文平\n李永然\n趙淵海\n高希均\n蔬食\n蔬食園地\n食譜\n運動\n佛光盃籃賽\n棒球\n籃球\n綜合\n全球\n國際\n兩岸\n健康\n醫藥\n養生\n宗教\n佛教\n佛光山\n伊斯蘭教\n基督教\n天主教\n道教\n民間信仰\n其他宗教\n佛光山我們的報告\n副刊\n副刊\n縱橫古今\n家庭\n閱讀\n生命書寫\n生活\n科技\n職場\n旅遊\n環保\n生態\n公益\n動物行星\n創意生活\n文教\n藝文\n教育\n三好校園\nFGS News\nTaiwan\nAsia\nOceania\nNorth America\nSouth America\nEurope\nAfrica\n快訊\n免稅額度再調高 財政部：免稅戶數可望再增加\n香港逾60年來最慘火災 大埔宏福苑祝融宛如「噩夢」\n香港宏福苑大火 義工群搜救寵物有斬獲\n11月消費者信心指數 升抵半年高點\n人間福報值得您支持的原因\n11087台北市信義區松隆路327號5樓\n(02)87877828\n(02)87871820\nnewsmaster@merit-times.com.tw\n刷卡訂閱\n我要捐款\n支持福報\n聯絡我們\n隱私權條款\n免責聲明\n會員服務條款\nCopyright © 2025 人間福報 搜尋\n搜尋\n詢問車\n追蹤我們\n訂閱\n《人間福報》\n語系\n繁體中文",
      "crawled_at": "2025-11-27T17:33:47.388782",
      "ann_features": {
        "source_entity_score": 0.5,
        "domain_score": 0.5,
        "title_body_consistency": 0.6,
        "evidence_quality": 0.5,
        "ad_promo_intensity": 0.3,
        "hyperbole_score": 0.4,
        "emotive_clickbait_density": 0.3,
        "title_body_embedding_cosine": 0.7
      },
      "short_judgement": "模擬判斷"
    },
    {
      "index": 5,
      "title": "台北市電腦商業同業公會 Taipei Computer Association",
      "url": "https://www.tca.org.tw/communicate.php",
      "domain": "www.tca.org.tw",
      "content": "會員登入\n加入TCA\n熱門：\nCOMPUTEX 2026\n智慧城市\n物聯網\n認識 TCA\n本會簡介\nTCA大事紀\n主要服務\n組織架構\n理監事\n專業聯盟\n會員服務\n活動展覽\n本會新聞\n人才招募\nTCA 頭條\n2025亞洲技能競賽正式登場 總統親臨開幕迎接各國好手 向世界展現臺灣技能實力\n睽違32年，臺灣再度取得國際技能賽事的主辦權，見證我國技能培訓及技能實力獲得國際的高度肯定！由勞動部主辦的2025亞洲技能競賽（Worldskills Asia Taipei 2025）26日舉辦開幕典禮。總統賴清德致詞時表示，面對全球產業鏈重組與 AI 變革，技能已成為國家競爭力核心，臺灣選手於上一屆亞洲賽以93% 的獲獎率奪冠，更展現青年卓越實作與創新能力。期盼以技能連結亞洲、促進青年交流，共同打造面向未來的新動能。 賴總統指出，本屆亞洲技能競賽匯聚 31國代表團參與，象徵國際對臺灣技術能量與技能教育的肯定。臺灣暌違32年再次主辦國際級技能賽事，在半導體、精密機械、航太、紡織等產業展現深厚基礎，背後正是技術人才與職人精神的長期累積。本屆競賽涵蓋44個職類，從工藝技術到生活美學，展現技職教育不可取代的價值。 勞動部表示，希望透過此次賽事\n理監事採訪系列報導(5) - 理事暨台灣愛普生科技呂理廸董事總經理： 政府帶頭、產業升級、聚焦投資是勝出關鍵\n本會理事暨台灣愛普生科技呂理廸董事暨總經理接受專訪強調，台灣產業要在國際競爭中找到定位，關鍵在於政府帶頭、產業升級、聚焦投資。政府應藉由採購與補貼引導產業走向高科技，企業則要務實選擇能突圍的領域。台灣不能「什麼都想做」，而應集中火力在「AI PC、AR眼鏡、車用電子」這類兼具基礎與潛力的產業，才有可能在全球競爭中佔有一席之地。 呂董事總經理指出，台灣資源有限，但小國要有大戰略，應集中資源於一到兩個領域，而非平均分散。台灣在AI Server領域已有一定基礎，可以繼續發展代工與品牌。AI PC則可結合CPU研發與智慧化應用，讓PC獲得新生命。而AI AR眼鏡仍在起步，台灣若積極投入，有機會佔一席之地，應結合大數據、辨識、物聯網等技術，主打例如智慧交通、導航、即時資訊顯示等應用場景。 至於在車用電子的機會，他認為，電動車領域台灣難以追上中美，\n理監事採訪系列報導(4) - 理事暨凌群電腦劉瑞隆總經理： 建構「創新供應鏈」 將全球資金、技術引進臺灣\n面對全球地緣政治變局，本會理事暨凌群電腦劉瑞隆總經理接受專訪建議，台灣應援引最成功的供應鏈發展模式，將矽谷相關獎勵新創的法規複製到臺灣，建構面向全球的「創新供應鏈」，並配合AI新十大建設，將全球資金、技術引進臺灣。 劉總經理指出，目前其實已經有很多知名的美國新創到臺灣來成立公司，採用臺灣的人才；但是很可惜的是，他們把這些人當成勞務獲取的來源，而非作為公司投資的一個平臺，主要的原因就是臺灣相關的法規配套跟美國矽谷不同。 以美國IRC 1202法案規定為例，在美國投資未上市公司持有超過五年以上，獲利1000萬美元以內免稅，類似這樣的法規，臺灣還沒有。另外，在美國的新創可以很靈活的發行極低成本股權來吸引人才的配套，臺灣現在也沒有。在美國，新創的技術、產品、甚至公司本身都是商品，但在台灣公司就沒辦法如此靈活安排，這是我們如若要將美國矽谷法規複製到\n2025資訊月×臺灣教育科技展盛大開展 邀您一同「看見AI進行式」\n資訊月×臺灣教育科技展於今(13)日在台北世貿一館盛大開展，以「看見AI進行式」為主題，涵蓋2大主題館、7大展區。行政院長卓榮泰致詞時表示，資訊月已成為臺灣推動智慧科技很重要的環節，不只是展現創新能量和教育成果，更重要是屬於全民的活動會。恭喜今年所有獲獎的傑出資訊人才，創造了新能量讓世界看見台灣，讓台灣在全球資通訊產業上面能夠獲得肯定，並在產業發展上日新月異，取得國際上領先地位。 本會童子賢榮譽理事長則指出，AI跟網路一樣不再只是冷冰冰的科技也不是只有在報紙上看到替臺灣創造出口創造產值。網路和AI與臺灣的競爭力息息相關，臺灣的產業界掌握了以往的個人電腦、網路、通訊一直到現在的AI，全世界科技的趨勢。資通訊、AI為人類帶來便利、增進效率，帶給我們學習、樂趣以及更便利的生活。資訊月能讓每一個人都感受到科技的力量，也都能在這裡找到屬於自己的科技體驗。\n理監事採訪系列報導(3) - 常務理事暨台達董事長鄭平 : 聚焦產業議題 推動供應鏈永續發展\n發展產業供應鏈一直是全球重視的焦點，本會常務理事暨台達董事長鄭平接受專訪建議，可以聚焦產業共同關切如人才培育、ESG輔導訓練等議題，大家一起努力解決，讓產業供應鏈更能永續發展。 本會先前就在台達的倡議下，積極推動以公私協力建立符合產業特性的一體化永續供應鏈管理體系，鄭董事長指出，面對許多產業共同面對的重要課題時，單一公司的力量並不足以支援整體產業供應鏈，特別是對中小企業的協助，這時大家合作努力就對產業鏈發展非常重要。 觀察AI、機器人等備受注目的產業趨勢，鄭董事長則指出，AI對ICT供應鏈形成新動能，帶動零組件、系統組裝等產業受惠，而許多超大規模建設還是在美國市場，讓關稅和進而衍生的產業全球布局，仍是產業將面臨的挑戰。 談到機器人，鄭董事長認為，工業機器人發展蠻成熟，但當工業機器人被大量導入，如何將生產知識和經驗累積到虛擬的數位平台\n大專校院資訊應用服務創新競賽 青春接力三十載\n由數位發展部數位產業署、教育部資訊及科技教育司及中華民國資訊管理學會主辦之「第30屆大專校院資訊應用服務創新競賽」，11月1日在國立臺灣大學綜合體育館舉辦決賽暨頒獎典禮。蕭美琴副總統致詞時表示，競賽持續辦理30年很不容易，感謝這30年來參與的學校、老師、評審及企業夥伴，長期提供肥沃的土壤孕育人才及創新創意，透過競賽發展出新的商業模式，政府也積極推動AI新十大建設、青年百億圓夢基金，期待協助青年學子的資訊應用與創新成為未來引領臺灣經濟成長及領導世界科技潮流之動能。 第30屆大專校院資訊應用服務創新競賽共計有151校、1,964隊次、9,781人次報名，創歷年新高，決賽共414個國內外菁英團隊同場競技，角逐174個獎項，總獎金約300萬元，競爭相當激烈！ 決賽開幕特別邀請到蕭副總統、數位發展部部長林宜敬、教育部政務次長劉國偉、數位發展部數位產\nAPICTA Awards 2025 臺灣代表隊成軍! 林宜敬部長授旗期勉取得佳績!\n亞太資通訊科技聯盟大賽（下稱 APICTA Awards）為亞太資通訊科技年度奧斯卡獎，數位發展部 (下稱數發部) 爭取於今 (2025) 年 12 月 5 日至 8 日在臺灣主辦 APICTA Awards 2025，這是睽違 9 年，臺灣再度舉辦。為將獎項留在臺灣，數發部積極廣邀國內具潛力企業及學生團隊參與臺灣代表隊選拔並培訓，期在此次大賽中獲得好成績。本次競賽活動，預計將吸引來自 14 個經濟體、超過 200 個國際團隊同場競技。 數發部表示，經國內選拔結果計有 48 組入選企業及學生團隊參與競賽，於 29 日齊聚並由數發部林宜敬部長授旗，一方面恭賀團隊從激烈選拔過程脫穎而出進入培訓階段，另一方面勉勵代表隊勇敢迎戰國際競賽，展現臺灣數位科技實力，為國爭光！ 林宜敬部長表示，APICTA 國際聯盟每年透過各經濟體輪流舉辦 APICTA\n熱門新聞\n2025科技新創競賽頒獎典禮 鏈結企業與新創共構新局\n為展現臺灣科技新創能量，推動創新技術落地應用，經濟部26 日於松山文創園區舉辦「2025 科技新創競賽頒獎典禮暨展示交流活動」，由莊銘池主任秘書頒贈感謝狀予本屆出題企業，共同見證臺灣企業與新創合作的成果。 活動吸引來自全臺新創生態系夥伴踴躍參與，包括育成中心、加速器、企業創投與法人機構等，現場貴賓雲集，本會童子賢榮譽理事長及台灣萊雅師逸樺總裁、華碩葉嗣平副總裁、凌羣電腦劉瑞隆總經理、奇美食品宋宗龍總經理、屏東基督教醫院余廣亮執行長等都出席共同力挺新創。 經濟部指出，全球正迎來 AI、數位轉型與淨零減碳的革新浪潮，創新將是臺灣產業升級的關鍵動力，本屆以「創新驅動、包容成長」為主軸，從育成、驗證到市場導入，全程支持新創企業成長，促成新創與企業建立合作，讓創意華麗轉身成商業模式，而科技新創競賽與潛力新創選拔恰是推動這股改變的重要平台，不僅讓新創\n2025傑出資訊人才系列報導-金慶柏\n「做對的事，並以身作則」，華碩全球副總裁暨集團資訊安全長金慶柏說得平實，卻是他過去十年帶領團隊跨越硬體與軟體邊界、推動國家級AI基礎建設的核心信念。 從聯電資訊長到華碩伺服器事業部總經理，金慶柏的職涯橫跨半導體、雲端與系統整合領域。回想初加入華碩時，金慶柏發現公司雖在硬體領域深耕多年，卻對軟體仍抱持「附加」的傳統思維。 「微軟、SAP、Oracle等全球知名的企業，都是靠軟體創造高毛利與附加價值。因此軟體不是贈品，而是競爭力的根基。」金慶柏讓華碩踏出轉型的第一步，並催生出華碩第一款「賣錢」的軟體產品—ASUS Control Center（ACC）。 開發過程中不斷與內部IT對話，了解真正的痛點。從需求出發，而不是從工程師的想像出發。ACC讓企業能即時監控伺服器與資產狀況，從機房運作到桌上電腦的效能，全都一目了然。 ACC讓軟\n2025傑出資訊人才系列報導-洪進福\n在台灣資訊安全產業的舞台上，中華資安絕對是一個備受矚目的存在。從中華電信內部的創業團隊起步，如今逐步邁向國際市場，成為台灣資安產業的重要一員。背後的推手，正是中華資安總經理洪進福。其獨到的管理理念與對技術的深刻洞察，帶領團隊突破重重挑戰，打造中華資安的獨特樣貌。 談起公司成立初期，洪進福表示，中華資安的創業過程與一般創業並無本質不同，然而中華資安是「內部創業」，因此成功的核心因素是團隊。有能力、有決心、願意承諾的人，是創業最重要的基石。然而所謂的承諾，不只是口頭答應，更是實際投入自身資源，甚至將資金押上，這樣的投入讓每位團隊成員都真正視公司為自己的事業。 此外，中華資安在薪酬與激勵制度上下了大功夫。不僅提供競爭力的基本薪資，更設計獎金分紅機制，讓員工直接受惠於公司獲利，沒有上限。這種方式直接激勵員工，更讓每位成員對公司成長負有實質責任。\n2025傑出資訊人才系列報導-陳彥霖\n深耕台灣自駕車與無人載具領域，臺北科技大學資訊工程系特聘教授陳彥霖憑藉「整合」方法，將傳統機器學習的影像辨識技術導入車用系統，進而帶領團隊運用深度學習與生成式AI技術，推動智慧車、無人載具與AI晶片的垂直整合，團隊與義隆電子建立起長期合作關係。 在恩師啟蒙下，陳彥霖知道，只有把學理落實到應用，研究成果才有價值。因此從學界到產業合作，他始終專注於「系統整合」—用跨領域的思維，讓技術真正服務產業。 關於台灣在車用AI的發展潛力，陳彥霖直言，台灣最大的優勢是半導體產業的完整實力。從晶片設計、先進製程、封裝測試，到硬體開發與系統應用，台灣具備全鏈整合的能力。這代表台灣可以從晶片端一路做到系統端，不必仰賴他人。陳彥霖認為，這樣的自主性正是台灣在全球AI競賽中的關鍵。「不只是會做晶片，更能把晶片做進智慧應用裡。」 技術最終要靠人才延續，產學合作\n2025傑出資訊人才系列報導-林世哲\n「信任才是金融業最關鍵的資產。」是才剛獲得114年傑出資訊人才獎的前台北富邦銀行資深協理林世哲數十年職涯一路堅持的信念。一位應用數學系畢業的理工青年，如今成為帶領金融集團資訊治理與資安創新的要角，林世哲在資訊與資安的世界裡一路開展創意，翻轉從防守到信任的思維。 誤打誤撞念了應用數學系，林世哲笑著回憶，那個年代的應用數學多半與教職相關，與電腦、資訊並無太大關聯。直到一次接觸早期程式語言Fortran、Pascal，才發現自己對邏輯與架構產生興趣，也開啟了他對資訊世界的探索。 林世哲覺得，「程式就像一種數學的延伸，但更活，能解決問題、能創造價值。」因此，當資訊科技逐漸成為金融產業的核心時，林世哲擁有應用數學的嚴謹邏輯以及資訊治理的全面思維，這段跨領域的養分也成為他日後整合資安與營運的根基。 進入富邦集團時正值金控合併初期。林世哲表示，那\nTCA會員企業專訪 - 知千里科技\n以發展先進 AI 技術與創新解決方案為核心的知千里科技，結合學術科研基礎與豐富的軟硬體整合實戰經驗，致力於將創新理念落實為實際應用，讓 AI 不再只是技術名詞，而是改善生活與教育的實際助力。公司秉持「讓 AI 普惠化」的理念，期望讓更多人享受到科技帶來的便利與人性化體驗。 知千里科技目前業務著眼在教育科技（EdTech）與生醫照護（Healthcare）兩大領域，分別針對不同需求採用相應技術基礎。 在教育科技方面，知千里科技透過創新的AI軟體應用，協助教師自動化備課與命題流程，並為學生打造個人化、互動式的學習旅程，實現真正的「因材施教」。並推出EmoAI心語智伴工具，展現了與眾不同的「溫度」特點。這款產品以多模態（Multi-Modal）情緒感知技術為核心，結合文字、語音與表情影像辨識，讓 AI能真實理解學習者的情緒變化，並轉化為互動回饋\nTCA會員企業專訪 - 庫作\n作為美國Item在台灣的業務窗口，庫作股份有限公司致力將在美國市場驗證成功的新世代倉儲管理系統（WMS）解決方案引進亞太地區，並結合在地化服務與策略夥伴合作，協助企業降低導入風險、驗證投資效益，同時提供靈活的財務方案，成為推動智慧物流與企業自動化的最佳合作夥伴。 Item的核心競爭力在於其AI-Native架構設計—從系統底層即以「AI-first」理念打造，建立全通路整合與開放生態系。AI Agent可自動優化揀貨路徑、預測庫存瓶頸，甚至主動派單給自動化設備；而Atlas對話助手則讓現場人員能以自然語言進行多語操作，有效解決第三方物流（3PL）在跨國勞動力管理上的挑戰，讓倉儲管理真正邁入智慧時代。 從智慧物流出發，Item的解決方案已逐步延伸至更廣泛的企業營運自動化應用。核心產品新世代倉儲管理系統（WMS）整合場站管理（YMS）、運輸管\n產業期待公私協力 跨域共創機器人商機\n為掌握智慧型機器人供需雙方發展關鍵，協助政府優化推動與支持機制，本會和中華民國物流協會、台灣連鎖加盟促進協會、台灣物聯網產業技術協會 6 日舉辦「餐飲與物流業導入智慧服務型機器人應用座談會」，與會者一致指出，餐飲、物流多屬中小型企業，未來導入智慧服務型機器人亟需政府輔導補助，產業也將透過跨域共創聯盟，期待公私協力，促進智慧服務型機器人能落地應用，推動商機發展。 目前包括交通、旅宿、餐飲、醫療、巡檢等場域業者正首創以需求角度為核心，鏈結各場域機器人軟硬體解決方案，積極籌組「機器人跨域共創聯盟（Robotics Innovation Alliance,RIA），希望透過「需求推動X解方媒合X接軌國際」，真正促進機器人技術落地，並加速產業應用生態成形。 台北市電腦公會黃益豐副總幹事指出，未來聯盟將盤點各場域導入智慧機器人需求，找出供給端的技術開\n理監事採訪系列報導(2) - 常務理事暨神通資科蘇亮董事長: 面對供應鏈重組，台灣優勢在完整產業生態與靈活應變力\n「AI還有一段路要走！」面對近年最受矚目的AI浪潮，本會常務理事暨神通資科蘇亮董事長指出，人工智慧帶來機會與挑戰並存，目前整體發展仍屬前期階段，雖然未來應用將依不同場景分流。然而現階段雲端與Edge端架構仍在競逐。此外，大語言模型雖炙手可熱，卻在精準度上仍有待突破。 蘇亮表示，硬體是台灣的強項，無論算力晶片、伺服器或系統整合都極具競爭優勢，但投資報酬率尚未明朗，顯示AI產業仍處於探索期。預期AI的發展方向最終將走向跨域整合，只有結合不同領域的應用與技術，才能真正創造價值。 隨著AI的崛起與普及所帶動新一波產業轉型，AI人才的教育和養成更是受到矚目。蘇亮認為，AI素養應從高中階段扎根，不僅培養未來的專業人才，也讓非資訊背景學生具備基本能力。「企業的社會責任不只是捐贈設備，而是創造學習機會。」因此過去幾年神通已資助多所高中建置AI 教育環境，\n11/4(二)_台中舉辦智慧能源管理論壇　推動再生能源與虛擬電廠創新\n11/4(二)_台中舉辦智慧能源管理論壇　推動再生能源與虛擬電廠創新 本次「城市韌性－智慧能源管理論壇」於 2025 年 11 月 4 日在臺中盛大舉行，匯集了政府、國營事業、國際投資者、學術界及產業代表，共同探討在科技發展與 2050 淨零排放的雙重挑戰下，如何透過分散式能源系統與智慧管理，增強城市電網韌性與電力調度靈活度。 一、 地方政府領導與能源願景 (臺中市政府) 臺中市政府強調，智慧城市的支撐點在於能源，能源必須具備「高效率」與「夠乾淨」兩大要件。臺中市的淨零目標設定為 2030 年減碳 30%，2040 年減碳 65%，並力求 2050 年達到淨零。 二、 電網韌性與市場整合 (台電公司、CIP) 台灣電力公司副總經理 吳進忠、哥本哈根風能開發(股)公司(CIP)台灣區法務 長歐博翔分享如何透過電力供應端的技術創新\n理監事採訪系列報導(1) - 理監事期許：善用優勢把握產業浪潮 讓台灣繼續發光發熱\n面對地緣政治變局、AI和機器人等產業趨勢快速發展等議題，本刊走訪多位理監事會成員都指出，台灣應把握 AI、機器人浪潮，善用既有的資通訊產業優勢，並針對產業共同關注議題，一起努力解決，持續強化在全球供應鏈中的角色，讓台灣在快速變動的國際環境中持續發光。 但他們也提醒，臺灣雖在晶片、硬體代工等方面具領先地位，但在應用面並未名列前茅。未來應將焦點轉向如製造業、醫療、零售及智慧城市等垂直產業應用，逐步打造高附加價值的產業聚落，以新創能量與在地市場為基礎，並配合AI新十大建設，建構面向全球的「創新供應鏈」，將全球資金、技術引進台灣。 他們呼籲，台灣產業要在國際競爭中找到定位，關鍵在於政府帶頭、產業升級、聚焦投資。政府應藉由採購與補貼引導產業走向高科技，企業則要務實選擇能突圍的領域。以AI解決實際痛點，並將成果輸出國際。這樣能讓台灣由硬體強國轉型為「\n【開啟綠視界】全球的氣候行動舞台：COP\n每年年底，世界各國的領袖、學者、青年與非政府組織代表都會齊聚一座城市，討論人類與地球的未來。這場年度盛會，正是聯合國氣候變遷綱要公約締約國會議（COP, Conference of the Parties）。自 1995 年起，COP 每年邀集所有簽署《聯合國氣候變遷綱要公約》（UNFCCC）的締約國共同商討氣候變遷因應對策。目前共有 198 個國家及地區參與，使其成為聯合國體系中規模最大的多邊機制之一。COP 不僅是談論氣候的會議，更是牽動全球能源、經濟、科技與公平正義的關鍵齒輪。 【一場延續三十年的全球對話】 自 1995 年首屆在德國柏林登場以來，COP 已走過三十個年頭。這段歷程見證了氣候行動的關鍵轉折： 2005年《京都議定書》開啟國際減碳的約束機制；2015年《巴黎協定》讓全球首次以「升溫不超過 1.5°C」作為共同目標。\n【開啟綠視界】策展新時代：「展」現永續行動力\n隨著全球淨零浪潮的推進，展覽這個充滿創意與人潮的產業，也逐漸被推向永續轉型的浪頭。根據國際展覽產業協會（UFI）報告，一場為期三天的中大型商展，平均可產生超過200公噸廢棄物，其中多數來自一次性搭建的結構與裝潢材料 (UFI, 2024)。展覽的短期與搭完即拆之特性，使其長久以來被視為高耗能與高浪費的象徵。在氣候行動已成為品牌形象與企業責任要素的今日，如何在兼顧理念傳達與美感的同時，實現更環境友善的「永續展覽」，已成為新世代策展人的必修課題。 國際上已出現多項創新實踐。英國與歐洲展會流行「模組化展台」（modular exhibition stands），以可拆卸、輕質、可重複使用的鋁框與布料系統，取代傳統木作裝潢，不僅減少建材浪費，也能隨主題快速改裝，延長展具生命週期。美國公司 Genesis Exhibits 與 Classic Exh\n未來科技館圓滿閉幕 三大獎項展現科研實力驅動產業升級\n「2025台灣創新技術博覽會(TIE)-未來科技館」歷經三天精彩展出圓滿落幕，國家科學及技術委員會主委吳誠文今(18)日親自出席頒獎典禮，表揚83隊榮獲未來科技獎、8隊榮獲IC Taiwan Grand Challenge以及8隊榮獲AI創新獎之獲獎團隊。他肯定產學研界在科研成果實用化上的努力，並指出AI創新應用是推動跨域合作與產業升級的重要引擎，同時強調「未來科技館」不僅是一個成果展示舞臺，更是一個促進產學交流與合作的平臺，期盼能進一步將關鍵技術實際應用與商業化，打造全民智慧生活圈。 科研躍出臺灣，鏈結全球人才，三大獎項引領產業創新動能 「2025未來科技獎」吸引逾500件技術報名，最終選出83項突破性成果，涵蓋生技新藥與醫材、先進材料、淨零科技、半導體與光電通訊、人工智慧及人文科技等六大領域，展現臺灣學研機構在前瞻技術上的實力，並透過「\n2025未來科技館盛大開幕 鏈結科研與產業 匯聚智慧機器人專家開啟臺灣新賽道\n國家科學及技術委員會偕中央研究院、教育部、衛生福利部及運動部策劃「2025臺灣創新技術博覽會(TIE)-未來科技館」，於今(16)日在臺北世貿一館隆重登場，開幕首日以「智慧機器人論壇：臺灣未來的關鍵賽道」為題，匯聚德、美、日與臺灣頂尖專家，聚焦人形機器人、人工智慧感知、控制模擬及跨域應用，探討智慧機器人融入醫療、工業與日常生活場域應用議題，為臺灣產業發展開拓新契機。 國科會主委吳誠文表示，智慧機器人是攸關臺灣未來競爭力重大關鍵，也是全民智慧生活圈的基礎，現階段臺灣在半導體及AI硬體製造產業已具領先地位，精密機械產業亦有紮實基礎，這也奠定了發展智慧機器人產業的良好根基，將可以讓臺灣成為全球機器人的重要供應鏈所在地。行政院今年核定推動「智慧機器人產業推動方案」，要回應社會需求並創造内需市場，讓AI機器人的應用真正走入社會與民眾的生活中。無論是在醫療\n未來科技館10/16-18登場 展現AI創新應用與頂尖科研成果\n科技年度盛會「2025臺灣創新技術博覽會-未來科技館」即將於10月16日至18日在臺北世貿一館展開，由國家科學及技術委員會攜手中央研究院、教育部、衛生福利部及運動部共同主辦，今(114)年展出220件技術，更鎖定智慧機器人、量子科技、運動科技、AI應用與產學合作、晶創臺灣方案、未來科技獎六大技術領域等展區，全面展示科技回應社會需求，並推動產業升級的應用。 臺灣未來的關鍵賽道 智慧機器人論壇開幕登場 10月16日開幕首日以「智慧機器人論壇：臺灣未來的關鍵賽道」為題，邀請德國卡爾斯魯厄理工學院(KIT)與德國機器人研究院(RIG)教授Tamim Asfour、日本早稻田大學專家Atsuo Takanishi、美國機器人產業研究專家Stan Birchfield以及史丹佛大學教授C. Karen Liu等專家，聚焦人形機器人、人工智慧感知、\n智慧機器人應用SIG成立 臺南整合產官學研共推AI機器人聚落\n行政院今年6月宣布「智慧機器人產業推動方案」，臺南市政府積極串聯產學研資源，與台灣智慧城市產業聯盟（TSSA）及台北市電腦商業同業公會共同合作，10 月 8 日在台大國際會議中心盛大舉行「智慧機器人應用 SIG 成立記者會暨論壇」。「智慧機器人應用SIG（Special Interest Group）」匯聚超過50家廠商，涵蓋大小企業與新創，包含:華碩電腦、和碩聯合、信驊科技(酷博樂)、悠泰科技、盟立自動化、達明機器人、博鈞科技、Sigma Robotics等，廠商數並持續擴增中。 國科會吳誠文主任委員致詞表示，中央積極推動「AI新十大建設」，涵蓋「智慧應用」、「關鍵技術」及「數位基磐」三大層面，其中關鍵技術包含智慧機器人、矽光子與高速量子運算。在「智慧機器人產業推動方案」除四年匡列100億元科技預算支持，也將由國發基金十年投入100億元，引導\nTCA會員企業專訪 - 太科技（Tednology Studio）\n專注於 Web AR、生成式 AI 與互動裝置 的創新應用，太科技工作室（Tednology Studio）憑藉豐富的亞洲市場經驗，至今已協助 LVMH、Disney、Häagen-Dazs、McDonald's、Google、HSBC 等國際及在地品牌打造多元互動體驗。透過結合數位科技與行銷策略，太科技持續協助客戶在數位行銷中創造差異化價值，服務足跡遍及亞洲及全球市場。 太科技提供一系列數位互動解決方案，包括： 1.\tWeb AR：免下載 App，直接透過瀏覽器體驗 AR。 2.\tAI 活動網站：以 AI 驅動的互動式活動頁面。 3.\tPhygital 互動裝置：拍貼機、大螢幕等沉浸式現場互動。 4.\tCGI for FOOH：結合場景與品牌的虛實整合影片。 5.\tTikTok 濾鏡：助力社群擴散與話題創造。 不同於僅專注技術\nTCA會員企業專訪 - 台塑公司\n台灣最具規模與國際影響力的石化企業代表 - 台灣塑膠工業股份有限公司（簡稱台塑公司），主要從事石化材料、塑膠製品及相關產業的研發與生產，致力成為全球領先的石化及新材料供應商。並成立電子材料部（簡稱電子部）專責推動公司自動化、數位化及智慧化的發展。電子部在PLC與DCS控制系統建置、數據收集與分析、以及多項人工智慧（AI）專案執行方面，累積了豐富且完整的實務經驗。 台塑自2018年便全面展開AI應用，涵蓋製程優化、工安監控、瑕疵檢測（AOI）以及商業智慧等領域，積累大量實務案例與數據。而電子部除了在台塑內湖大樓成功導入自行開發每分鐘可辨識高達69人的多人動態臉部辨識系統，更是結合多個專案經驗，開發多款泛用型平台 : 1.Nocode AI模型開發、部署與維運平台 透過拖拉模組，即可完成即時數據串接、模型訓練、上線預測，並可自動修正模型誤差\n從概念到實戰模擬！內部碳定價工作坊助企業奠基永續競爭力\n由經濟部產業發展署指導、資訊工業策進會承辦、台北市電腦公會執行的「產業內部碳定價工作坊」於9月30日舉行，本次活動特邀在內部碳定價領域深耕多年的台達擔任導師，以小組實作形式，逐步拆解內部碳定價導入流程、實戰模擬價格訂定到企業內部落地應用，助電子資訊產業上市櫃企業奠定永續轉型基石。 經濟部產業發展署林育寬技正致詞時表示：「臺灣已進入碳有價時代，如何讓企業內部真正有感，並願意齊心投入資源減碳，是現階段最關鍵的挑戰。內部碳定價正是一項有效工具，能夠推動企業將減碳視為具體成本與投資，而《產業創新條例》也於今年 5 月修正通過，更進一步將AI產品與服務、節能減碳措施納入投資抵減範疇，為企業帶來實質誘因，加速推動綠色轉型。」除了工作坊外，未來產業發展署將持續利用輔導、補助及培訓資源，支持產業邁向淨零。 有\n【開啟綠視界】永續醫療：治癒生命，也守護地球\n醫療是守護生命的重要基石，但背後龐大的能源消耗與廢棄物產生，卻往往成為環境的負擔。根據世界衛生組織（WHO）統計，全球醫療體系約占溫室氣體排放的 4.4%，若將整體醫療產業視為一個國家，其排放量甚至位居全球第五。 (Health Care Without Harm & Arup, 2019) 從一次性醫材的使用、醫院高耗能設備，到醫療廢棄物的處理方式，無不提醒我們：永續醫療，才是真正促進人類健康與地球永續發展的共同課題。 永續醫療在國際上已有諸多前瞻作法。英國國民保健署（NHS）早在 2020 年即宣布要在 2040 年前達成淨零排放，並在 2028 年至 2032 年實現減排 80%。 (英國國民保健署NHS官網) 其推動策略包括使用再生能源、改善建築能源效率、推動低碳藥品與耗材、電動化救護車隊等。美國則有部分醫院展開「綠色手術室 (\n【開啟綠視界】從回收到共享：撐起一場永續新革命\n臺灣四季多雨，雨傘幾乎是國人人手一把的生活必需品。然而，雨傘雖常見，卻是垃圾處理中相當棘手的一種。據統計，臺灣人一生平均購買超過50把雨傘，全球每年更高達數億把雨傘被丟棄，其廢棄後的垃圾加上生產過程所造成的污染，皆對環境帶來嚴重的傷害，如何減少廢棄雨傘數量及提升回收再利用的效益，是當今急需改善的問題。 傳統雨傘結構複雜，包含金屬骨架、塑膠零件與布料，不易拆解分離，往往只能作為一般垃圾焚燒或掩埋。這不僅造成資源浪費，更在製造與棄置過程中帶來環境負擔。對臺灣而言，雨傘使用頻繁，加上價格低廉、容易損壞，更養成國人「壞了就丟」的習慣，使垃圾量不斷增加。環境部提醒，若廢棄傘具的分類或回收不確實，雨傘將成為隱形的污染來源。金屬傘架屬於「廢金屬類」，需先將其拆解後，交由清潔隊或回收車處理；而傘布及塑膠材質的傘柄屬於「不可回收類」，則需交由垃圾車收運。妥善分類\n2025 未來科技獎亮點技術系列報導 - 人機共舞: 基於電腦視覺之零編程直覺化機械手臂編舞界面暨人機協作創作系統\n機械手臂己大量布署在生產線上，但通常都需程式設計師使用特殊的語言和軟體，來控制這些機器人執行各種工作。獲得 2025 未來科技獎的「人機共舞: 基於電腦視覺之零編程直覺化機械手臂編舞界面暨人機協作創作系統」從讓藝術家能以身體語言與機械手臂共同創作出發，進而實現直覺化零編程的機械手臂控制，將使機器人在產業應用上，更易成為「智慧夥伴」。 「人機共舞」旨在實現直覺化零編程的機械手臂控制，讓藝術家能以身體語言與機械手臂共同創作。研究開發出兩種主要流程：教導型（Offline），舞者的動作經姿態感知、資料處理與轉譯後，由機械手臂重現；鏡像型（Online），透過即時姿態感知與資料轉譯，機械手臂能同步模仿舞者動作，實現人機即興共舞。 「人機共舞」計畫的科技藝術突破性在於：賦予藝術家無編程直覺式機器人編舞工具。透過即時動作捕捉與逆向運動學，同時藉由機器\n2025 未來科技獎亮點技術系列報導 - AI嵌入式五軸CNC控制器\nCNC 控制器就是CNC機器的「大腦」，負責將設計圖轉化為機器的實際運動，是實現自動化、高精度製造的關鍵核心。「AI嵌入式五軸CNC控制器」技術團隊更進一步讓單一晶片上同時具有運動控制以及AI推論功能，除了降低成本，也能提供即時補償的功能，導入三項AI智慧功能對於提供業者在高速、高精以及高加工品質方面具卓越的貢獻，目前已經出貨上千台。 這套全世界第一的AI嵌入式CNC控制器，使控制器能在CPU以及NPU進行AI模型推論，在佈署AI模型上導入模型剪枝(壓縮)技術，並能上傳數據於雲端平台進行修模。AI技術方面包含了軸向熱變形預測技術、刀具磨耗影像檢測技術、插補與伺服參數最佳化技術，以期達到高速、高精、高品質以及低成本的目標。 本技術有四大突破性技術：1. 軟硬體技術：具備Plug-In、NPU、感測器擷取、模型管理與雲端模組。2. 軸向熱變形\nTCA會員企業專訪 - 順星智能科技\n專注於人工智慧與金融資訊軟體服務的順星智能科技，宣布推出創新產品「MAS AI交易助理平台」，透過整合多家主流券商 API，提供從策略回測、績效分析到一鍵部署的完整解決方案，協助投資人僅需輸入文字策略敘述，就能快速生成自動化交易策略，降低程式交易門檻，為投資人與交易者帶來全新體驗。 順星智能科技指出，投資人在市場中經常面臨幾大挑戰：手動交易效率低下、情緒干擾造成錯失時機；程式交易門檻高，非程式背景者難以參與；跨券商缺乏標準化API，切換平台成本高；以及策略回測流程繁瑣、耗時。這些問題使得許多投資人無法充分落實投資想法。 然而在MAS平台上，使用者只需透過文字輸入策略邏輯，AI即可自動生成可執行的交易程式，並透過內建的歷史資料分析與視覺化工具，快速完成策略驗證與優化。平台同時支援跨券商 API 整合與一鍵部署，大幅降低整合與切換成本。\n2025 未來科技獎亮點技術系列報導 - 次世代PEM電解技術製低碳臭氧與負碳綠氫\n氫能是備受矚目的未來能源，製氫則是使用氫能的第一道關卡，而獲得 2025 未來科技獎的「次世代PEM電解技術製低碳臭氧與負碳綠氫」，不僅能在低工作電壓下，透過純水電解，有效製造負碳綠氫，同時生產的臭氧水，還能利用它的殺菌消毒能力，應用於清潔、消毒、醫療等領域，不僅加速氫經濟實現，更被信紘科技高效處理台積電半導體製程的液體廢棄物，成就獲得第二十一屆國家新創獎。 目前質子交換膜水電解技術(PEMWE)之電極組(MEA)，因電流中斷後出現性能衰退之現象。「次世代PEM電解技術製低碳臭氧與負碳綠氫」的技術團隊則將MEA中陽極觸媒之組成，透過PTFE添加、添加酸、導電碳材與陽極觸媒混合，與商購之MEA進行性能與衰退比較。結果證實，上述參數的調整，改善了電極孔隙度、電極導電度、與結構強度致使性能優於傳統配方與做法。 「次世代PEM電解技術製低碳臭氧與\n2025 未來科技獎亮點技術系列報導 -高面積使用效率之可操作於低電壓的稀疏神經網路加速器\n當資源有限的如智慧手機、IoT裝置、無人機、太空衛星等邊緣設備，要運行AI模型時，就必須透過壓縮的方式，減少模型的計算量和儲存空間，提高推理速度並降低能耗。獲得 2025 未來科技獎的「高面積使用效率之可操作於低電壓的稀疏神經網路加速器」就非常出色地透過剪枝與稀疏化壓縮模型，讓需要低功耗的衛星、無人機，具備高能源效率、小面積與低電壓運行能力，可即時執行語意分割任務，有效降低影像傳輸與儲存負擔。目前這項技術應用範圍涵蓋智慧農業、災害監控與太空影像處理，未來更可作為AI加速模組或IP核心導入Edge AI晶片，具高度產業化潛力與經濟效益。 稀疏化是透過讓 模型參數或結構變得更加稀疏（即大多數值為零） 的方式來達到壓縮和加速的效果。稀疏化可以於減少模型的記憶體需求，同時加速模型的推理過程，尤其是在配合專門的硬體時效果更好。 「高面積使用效率之可\n2025 未來科技獎亮點技術系列報導 -多尺度3D列印可撓式觸覺感測器，應用於可穿戴式人機互動與智慧運動\n當我們想到3D印表機時，腦海中常浮現出列印玩具、公仔或手機殼等日常應用的畫面，然而，這項技術正迅速跨足實驗室，改變尖端科學研究的開發方式。獲得2025未來科技獎的「多尺度3D列印可撓式觸覺感測器」就充份發揮3D列印具備的高自由度與快速製作模型的能力，可10秒內完成製作，成本低、彈性高，適用於羽球、跑步與復健即時監測，並具跨足復健醫療及智慧穿戴領域之應用潛力。 現有運動科技如IMU（慣性測量單元，Inertial Measurement Unit）、攝影系統與壓力鞋墊受限於無法量測受力、高成本與靈敏度不足。「多尺度3D列印可撓式觸覺感測器」為3D列印柔性觸覺感測陣列，具高靈敏度（10,692kPa⁻¹）、快速響應（10毫秒）、低功耗（0.1V），10秒內免模具製作，成本低（約100 元），可客製化，具突破性優勢。 目前「多尺度3D列印可撓式\n2025 未來科技獎亮點技術系列報導 - RIS輔助的AI-native 6G RAN通訊系統：改變智慧城市廣域連接技術\n6G時代通訊系統面臨高頻衰減、訊號遮蔽與視距限制等挑戰，導致訊號傳輸品質不穩的限制將更為明顯，而當先進通訊系統廣泛應用在智慧城市、工業自動化、遠距醫療與沉浸式體驗等場景時，對訊號覆蓋與穩定性會提出更高要求，獲得 2025 未來科技獎的「RIS輔助的AI-native 6G RAN通訊系統：改變智慧城市廣域連接技術」，將是未來智慧城市無線通訊關鍵解方。 「可重構智慧表面」（Reconfigurable Intelligent Surface, RIS）技術利用可編程的超材料反射單元，透過動態調控反射相位與方向，讓訊號得以繞過障礙並精準傳遞，能有效提升訊號覆蓋與品質。 此次獲獎的「RIS輔助的AI-native 6G RAN通訊系統：改變智慧城市廣域連接技術」更將可重構智慧面作為核心網元，結合AI技術實現智慧城市的廣域連接優化。在此架構中，N\nTCA會員企業專訪 -合盛電力\n合盛電力專注於智慧節能解決方案，提供 SyneX 能源管理系統、儲能系統建置與太陽能規劃建置相關核心服務，不僅協助企業全面掌握用電數據，實現節能減碳，更有效提升能源使用效率。近年來，公司更積極布局「節能、儲能、創能」一站式服務，致力於打造能源永續價值。 合盛電力指出，隨著電費逐年攀升，加上淨零政策與RE100國際趨勢推動，許多企業正面臨轉型壓力。 然而，在缺乏即時且完整的能源數據下，企業無法進行可視化監控，導致無法精準掌握用電效能，進而出現契約容量超約罰款、電費過高等問題，讓企業營運挑戰日益嚴峻，也使企業加速導入能源管理系統與低碳解決方案的需求。 透過 SyneX 能源管理系統，企業可以即時監控並分析用電數據，進而發掘潛在節能空間；搭配太陽能規劃建置，可創造穩定的綠電供應，導入再生能源以降低碳排放；而儲能系統則能有效調整尖峰負載，幫\n邁入超高齡社會　教育部終身教育司首度參與資訊月「樂齡數位生活樂園」：教你懂生活\n2025年臺灣正式跨入「超高齡社會」，全臺已有超過458萬名65歲以上長者，55歲以上人口更高達811萬人，占總人口超過三分之一。這群被稱為「樂齡世代」的民眾，多半並非數位原生族群，面對AI、智慧裝置與各式數位應用，常懷著「又愛又怕」的矛盾心情。 為了讓更多長者跨越數位落差，走進新世代的生活，教育部終身教育司今年首度參與資訊月，以「教你懂生活」為主題，期盼將科技的便利與溫度帶給長者，讓他們學會運用數位工具，打造更自在、更有品質的第三人生。 終身教育司長梁學政表示，數位科技本質上就是幫助人們活得更好，特別是在臺灣邁入超高齡社會的當下，若業者有意願投入這個市場，歡迎透過教育部終身教育司的平台與管道優勢，協助媒合合適的產品讓長者親身體驗數位科技帶來的生活便利與品質提升，業者不僅能藉由實際體驗獲得使用者的真實回饋，進一步優化設計與行銷策略，甚至有\n智慧國家鄭總召集人：讓臺灣成為全球善用AI智慧的典範\n第三屆行政院智慧國家推動小組民間諮詢委員會 16 日舉行第二次委員會議，智慧國家推動小組總召集人行政院鄭麗君副院長在致詞中除了認同民諮會對推動智慧國家的協助，同時指出今年是全球AI戰略佈局關鍵的一年，我國不僅將在智慧製造領域，不斷推動科技研發創新，讓臺灣擴大AI硬體製造的國際佈局，鞏固戰略地位，更將提出各式各樣系統性智慧創新運用解方，讓臺灣成為全球善用AI智慧的典範。 智慧國家推動小組兩位副總召集人國家科學及技術委員會吳誠文主任委員、國家發展委員會葉俊顯主任委員，以及經濟部何晉滄次長、數發部侯宜秀次長、國發會、國科會等部會長官，也出席16日的第二次委員會議，聽取委員意見。 民諮會彭双浪召集人表示，AI崛起將帶領第4次工業革命，更是重塑政府治理與服務、教育、醫療、社會運作的關鍵力量，我們正處在一個前所未有的時代交叉點。政府目前規劃 「AI新\nCOMPUTEX 2026將於南港、信義兩地聯合展出 新增AI機器人區、科技應用暨體驗館\n亞洲指標 B2B 科技專業展 COMPUTEX TAIPEI（台北國際電腦展），將在 2026 年 6 月 2 日到 5 日於台北南港、信義兩地登場。本會表示，COMPUTEX 2025 展商會後調查超過九成以上表示滿意，願意 2026 年繼續參展。因應全球人口高齡化趨勢，以及場域端 AI 解決方案需求快速增加，COMPUTEX 2026 將擴增信義展館，以南港、信義兩地展館聯合方式進行展出，並新增「AI機器人區」、「科技應用暨體驗館」展區，以回應全球百工百數位轉型國際買主採購趨勢，與各行各業場域代理型AI解決方案建置需求。 與AI共創商機 COMPUTEX 2026將聚焦AI運算、機器人&智慧移動、次世代通訊、永續創新等數位經濟趨勢 調研機構 Gartner 市場報告預測顯示，預估 2025 年全球 IT 支出總額將上看 5.4\n亞洲指標新創展會InnoVEX 2026將於9月22日開放早鳥報名\n亞洲指標國際級新創展會InnoVEX 2026，將在2026年6月2日至5日於台北南港展覽館登場。本會表示，InnoVEX以「Innovation Hub of Asia」為定位，每年與亞洲B2B科技大展COMPUTEX同期舉辦，除了可鏈結海內外創投（VC）、加速器與媒體，更媒合全球企業創投（CVC）與各國新創團隊，同步串接世界各國政府新創資源，大幅縮短新創團隊前進國際市場所需時程，協助新創找到量產合作夥伴，形成特有的B2B新創系生態圈，已成為全球關注創新科技應用的業界人士年度參與重點活動之一，也成功協助多家新創團隊達成向創投與大型企業募資目的。 InnoVEX 2025為展會舉辦第10週年 超過450家新創展出 吸引3.4萬名海內外專業人士參與 本會指出，InnoVEX 2025為InnoVEX展會舉辦第10週年，聚集來自 24 個國家\n【開啟綠視界】生活淨零運動先行，打造體育運動的低碳實踐\n為達2050淨零排放目標，我國以能源轉型、產業轉型、生活轉型和社會轉型四大方向逐步推動。其中，體育運動的綠色轉型是生活轉型的重要一環，透過日常實踐，將可逐步形塑專屬的低碳運動文化。 近年，我國運動選手在國際大型賽事中屢創佳績，帶動全民對體育運動的高度關注。如何把握此契機，深化環保意識、推動永續發展，讓運動領域也能響應淨零排放，是生活轉型的關鍵課題。從每一場賽事做起，將環保行動融入日常，才能讓環境永續成為全民共識，開創嶄新的綠色運動風貌。 【運動淨零目標的重要性與國際趨勢】 聯合國《2030年永續發展議程》(The 2030 Agenda for Sustainable Development)指出，「運動作為永續發展的重要推進力」。2018年12月，聯合國氣候變遷小組與國際奧會 (IOC)合作，共同發起「運動拯救氣候」行動綱要，訂定中長\n【開啟綠視界】從家開始，打造低碳綠色生活新風潮\n隨著全球氣候變遷加劇，節能減碳已成為全民共識。住宅如何有效節能不僅關乎個人荷包，更是國家達成2050淨零排放目標的關鍵。 【住宅節能的重要性與國際趨勢】 住宅用電約占臺灣總用電量三成以上，冷氣、冰箱、照明等家電是主要耗能來源。根據經濟部能源局規劃，2030年臺灣目標節省351.3億度電，相當於兩座核電廠的年發電量，其中住宅節能占重要一環 (ESG遠見, 2022)。國際間，智慧電表普及、節能家電標準提升成為主流，歐盟、美國、日本等皆推動住宅節能補助與能效標示，鼓勵民眾參與節能行動。 【民眾如何實際參與住宅節能？】 ★　汰換節能家電 根據統計，臺灣仍有約408萬台老舊冷氣與冰箱待汰換。民眾可利用政府補助，將老舊家電換成一級能效新品，不僅省電減碳，也減少電費支出。例如，2025年補助方案，最高可獲得每台3,000元補助，搭配貨物稅退稅，\n2025 未來科技獎亮點技術系列報導 - 淨零冷房高潛力解方：連續式真空儲冰泥空調系統技術\n全球建築能源用電中，空調耗能佔比逾40%，商辦、醫療、甚至是目前很夯的資料中心等場域，要實現淨零排放目標，開發高效率、低碳冷房系統，獲得2025未來科技獎的「連續式真空儲冰泥空調系統技術」，為淨零冷房提供具體可行的高潛力解方。 傳統冰泥製備依賴冷媒壓縮機於-3°C至-9°C低溫下運轉，效率低、耗能高。全球首創的「連續式真空儲冰泥空調系統」，以水為冷媒，透過真空閃蒸於水的三相點產生冰泥，可在0°C至-0.5°C溫度下製冰，具備高效率、低碳排與環境友善等優勢。開發連續式真空儲冰泥空調系統採用冰泥（Ice Slurry）作為儲冷介質。冰泥為液態水與大量冰晶混合形成之泥漿狀流體，具有良好流動性與高儲能密度，能靈活輸送並於融化過程中吸收大量相變潛熱，是理想的儲冷材料。 系統首度實現製冰與儲冰流程分離與連續操作，突破傳統真空製冰泥系統只能批次製冰、需\n2025 未來科技獎亮點技術系列報導 - 邊緣運算最佳選擇：高效能端對端大型語言模型加速器晶片\n在全球AI浪潮推動下，大型語言模型（LLM）已廣泛應用於日常與專業領域，半導體晶片更成為驅動科技進步的核心引擎，而當企業伺服器或手機等行動裝置，要能提供即時推理服務，同時降低能源消耗並保障資料隱私。未來人人可在手機上離線運行LLM，實現隨時隨地安全互動的AI體驗，國立陽明交大黃俊達教授團隊研發出針對邊緣運算應用優化之大型語言模型推論加速器晶片，將是最佳選擇。 這顆針對邊緣運算進行優化之的高效能端對端大型語言模型加速器晶片，是專為Transformer架構與LLM推論優化的「矩陣乘法加速器（MMA ）」。，實現10TOPS的高運算力，並可獨立完成推論過程中99.9%的計算；同時支援先進的混合精度計算技術，在每秒100GB記憶體頻寬下進行大型語言模型(Meta LLaMA2-7B)推論，每秒可產生高達24個詞元(token)，展現出卓越推論效能與競\n2025未來科技館10/16-18登場 未來科技獎引領科研成果展現產業應用價值\n由國科會、中研院、教育部與衛福部共同主辦的2025未來科技館將於10月16日至18日於台北世貿一館盛大舉行，今年以「AI跨域應用×創新突破」為核心，現場將有智慧機器人、AI應用與產學合作、量子科技及運動科技四大互動展區，並結合「未來科技獎」作為展覽亮點，全面呈現台灣科研跨域創新的能量。 科研突破與跨域整合，共創產業新解方 「未來科技獎」為館內最受矚目的核心活動，今年吸引超過500件技術報名，最後選出83件獲獎，聚焦生醫檢測、半導體先進製程、AI與邊緣運算、綠能淨零、智慧機器人、人文科技等領域，全展區將展現近200項學研成果。獲獎技術不僅展現科研突破，更強調應用落地與產業價值，部分成果進入臨床、量產或獲國際大廠授權，具商業化潛力與國際合作契機。 在生醫與檢測領域，獲獎成果聚焦臨床需求與精準醫療，包括創新癌症標靶治療、智慧診斷、微創手術\nTCA會員企業專訪 - 台灣樂博樂博\n攜手韓國原廠ROBOROBO株式會社共同成立的台灣樂博樂博機器人教育公司，提供研究開發、生產製造、教育執行、師資培訓一條龍服務，機器人教育課程涵蓋學齡前兒童到大學生一系列完整科技教育，讓學生得以透過機器人結構任意組裝、程式編碼設計，有效培養縝密邏輯、思維能力、創造力和認知能力，達成STEAM五大學習領域，產品已成功行銷至全球5大洲，遍及40以上國家。 樂博樂博(ROBOROBO)擁有機器人、軟體、無人機和融合科學等所有科學技術領域的教育，開發製造並擁有學齡前兒童~大學生系統化的各階機器人智能教育的產品，內容均自行開發製造並擁有專利，可依不同國家教育環境需求研發符合其國度的教學系統，擁有40個國家以上的學員及教育機構採用，每年舉辦國際競賽 ROBOROBO是韓國上市的公司，不只是一個單純創造機器人技術、無人機、虛擬實境操作系統的培養環境，樂\nTCA會員企業專訪 - 玩實\n不需任何技術背景，不需要會寫程式碼，就能創作自己獨有的實境遊戲。由玩實公司開發的「Playreal」，是一款以「與真實世界互動」為核心的互動腳本編輯器，自2020 Playreal平台啟用以來，已累積超過14萬以上的使用人次，擁有超過2,000個以上的專案數，其中正在商業營運的遊戲體驗總共30款以上。 以實境遊戲引擎起家的Playreal，除了一般實境遊戲系統的答案驗證功能、提示功能以外，更支援許多與真實世界互動的特色功能，例如AR相框、AR圖像辨識、AI相機與圖像驗證、QRCode掃描等功能，在奇美博物館、國立臺灣博物館、世界宗教博物館等地有Playreal創作的成果。 玩實表示，Playreal是市面上少數以「頁面」為導向的遊戲編輯系統，這讓編輯體驗有如製作簡報或操作Canva一樣簡單。使用者只需要會基本的電腦操作，有設計簡報的經驗，\nTCA會員企業專訪 - 繁星媒合體\n面對AI浪潮席捲全球，新創公司繁星媒合體公司洞悉趨勢，推出生成式AI影片學習平台「Vpin」，利用AI技術讓用戶可以在不同的影音平台，如YouTube、Instagram、Tiktok等，將自己有興趣的影片PIN起來收藏，藉此建立自己的雲端知識庫，高效獲取知識、聰明學習。目前已累積來自246個國家，百萬人次造訪，超過15000個收藏者，共收集 24萬多筆影片筆記，深獲好評，更為企業數位升級注入強勁動能 隨著AI技術的進步及5年來的持續優化和升級，Vpin不僅可運用在課業學習，更可支援多元生活知識學習：美食食譜、旅遊攻略、投資心法、科技洞察、時勢分析等各種不同議題，並特別注重對知識內涵的處理，同時也能夠針對影片中的知識進行重組、分類與再利用，最終建立影片學習知識庫。 用戶可在Vpin平台用AI標籤、AI重點整理、AI分類等資料處理的工具，可\n第三梯次 IC Taiwan Grand Challenge 八家新創出列\n可望帶動人工智慧晶片及應用、半導體生產、智慧醫療、低軌衛星等百工百業創新應用發展 國家科學及技術委員會IC Taiwan Grand Challenge第三梯次獲獎團隊揭曉，包括美國 femtoAI 稀疏神經網路加速器（SPU）、美國 3D Architech 10微米解析度3D金屬列印技術、韓國 HyperAccel 人工智慧晶片、台灣滿拓科技（DeepMentor）AI模型微型化、自動化AI晶片設計暨AI部署平台、台灣錡曄電子（Brilliant Silicon, BSi）CMOS高能效、高效能射頻晶片解決方案、台灣安德斯醫學科技人工智慧微型耳鼻喉內視鏡、瑞典AlixLabs AB原子層蝕刻技術、丹麥PurCity ApS專利 GapS 外牆面板，8家得獎團隊將於10月16至18日的台灣創新技術博覽會未來科技館中展出，將可帶動我國在人工智慧\n服務業導入機器人關鍵：打造務實能落地應用方案\n為掌握政府將支持服務型機器人發展的契機，資通訊、物流、餐飲、零售業者和相關公協會 27 日在「服務業導入智慧服務型機器人產業需求座談會」中一致指出，導入智慧服務型機器人將助解決產業問題，但使用成本、資安、後續服務等是業者考慮採用的最主要隱憂，不同情境的客製化需求，更是未來推動成敗的重點，值得政府擬定相關政策時參考。 昨日的座談會是在行政院智慧國家推動小組民間諮詢委員會指導下。由台北市電腦公會主辦，中華民國大專校院資訊服務協會、台灣連鎖加盟促進協會、中華民國物流協會、中華民國購物中心暨商業地產協會、台灣物聯網產業技術協會共同協辦。 會中包括義享時尚廣場、寒舍餐旅、華國大飯店、寶雅、阿瘦、大成長城、新天地餐飲、永聯物流、台北農產運銷、涓豆腐、將捷文創、青青國際婚宴餐飲等都暢談各自導人機器人的寶貴經驗，強調不僅僅是解決缺工問題，透過人機協作，更\nTCA會員企業專訪 - 奕昇\n數位化時代，印刷業被許多人認為是夕陽產業，然而一群年輕人憑著一股熱情，創立了「奕昇」一頭栽入這競爭激烈的環境，只為了圓一個色彩繽紛的夢。憑藉著創新設計與專利技術，以及網路行銷與創意服務，結合自身近三十年專業技術背景與整合性支援服務，成功在小型創業者與中小文創客戶群中形成顯著差異化優勢。 熱轉印機的創新設計與專利技術、熱轉印與 UV／紡織直噴的全面技術布局、UV 直噴的高色彩表現與環保效率是奕昇能在市場突破重圍並創造差異化的三大關鍵。同時，奕昇也積極投入技術自主創新，在技術上突破的核心包括硬體構造創新（液壓棒、鐵弗龍發熱片、自動化設計）、自製耗材與多材質適配，以及對創業型客群優化的使用體驗（快速、客製、環保）。 此外，奕昇設有專屬的 網路廣告行銷部門，為微型創業者與文創業者提供平實價格的網站設計、平面設計、YouTube 影片製作、Fac\nTCA會員企業專訪 - 廣和順科技(家天使)\n看到高齡化衍伸的問題，廣和順科技以數位媒合以及雲端管理的方式開發出「家天使」服務平台，協助有照顧需求的民眾可以透過平台機制快速媒合適合的人力。目前家天使已經是全台首屈一指的照顧媒合平台，統計至2025年6月，累積超過130萬服務小時數，造福了7萬多個照顧家庭，吸引了3500名專業的照顧服務員加入，官網每月瀏覽量超過25萬。 家天使作為全台唯一的「個案管理導向」媒合平台，意在提供被照顧者與客戶具有「延續性」的服務。廣和順表示，「個案管理導向」概念類似醫療體系中的病歷資料，服務人員每次的服務，都會添加在個案資料之上，不僅讓後續接單的人員可以知道過往曾經發生的事情，提供服務品質與降低照顧風險，也能透過AI引擎的協助，分析、預測未來可能遇到的照顧風險，做到有效防範。 此外，「個案管理導向」也能有效協助市場既有的照顧服務提供者 - 照顧服務員減少服\nTCA會員企業專訪 - 蜂潮資訊(Beesoft)\n專業軟體代理與代購服務商Beesoft蜂潮資訊，擁有許多國際知名品牌正版授權，涵蓋開發工具、設計軟體、雲端協作、資訊安全及影音媒體等多元領域，且憑藉豐富的原廠合作經驗與熟悉政府、企業等單位的採購流程等優勢，每每成功協助客戶解決問題，並取得合規授權與原廠支援，是企業、大專院校與政府單位的最佳採購夥伴。 「全方位服務與在地化支援」是Beesoft的最佳競爭力，從國際原廠技術溝通到軟體授權取得，都能一站式解決客戶在跨國軟體採購中遇到的問題。此外，Beesoft具備多系統跨域代理與整合經驗，能協助客戶在單一平台上整合多種軟體需求，並確保合法授權與使用安全。對政府、教育與企業客戶而言，這種兼具效率與專業性的服務模式，是Beesoft能從市場上脫穎而出的最大關鍵。 據Beesoft觀察，在多系統或跨平台導入過程中，企業、學校及政府單位經常面臨授權模式\nTCA會員企業專訪 -全域科技\n公司簡介與專業認證 全域科技有限公司（以下簡稱全域）成立於台中，深耕AI、大數據與資安教育人才培訓逾20年，是台灣唯一整合理論教學、AI技術實作與產業實務輔導的專業培訓機構。自2020年起迄今連續取得數位部「人工智慧AI機構能量登錄」、「資訊服務IT技術服務能量登錄」及「資訊安全服務能量登錄」等多項政府認證，展現專業與可信度。 微軟合作與國際肯定 全域同時是微軟「培訓服務合作夥伴（TSP）」，擁有 Azure Data & AI、Infrastructure、Business Applications、Security 等多項訓練資格。2025年第二季，全域在全球評比中勇奪全亞洲第二名，成為推動微軟AI教育的關鍵夥伴，象徵台灣AI教育能量已站穩國際舞台。 培訓規模與合作對象 全域每年培訓人數近萬名，已累積數十萬名AI人才，合\nTCA會員企業專訪 - 宏智科創\n專注於融合AI與視訊技術的智慧互動解決方案，宏智科創打造 Innex品牌，以創新、穩定、直覺操作為核心，積極投入教育、企業及政府場域的視訊會議設備與互動電子白板產品市場，有效協助各領域用戶提升溝通效率與內容互動品質，除了深耕台灣市場，同時積極拓展至亞太及北美地區，大步邁向新世代數位互動科技領航者的目標。 2025資訊月，宏智科創將展示「智慧互動AI未來教室」完整解決方案。透過 Innex的AI視訊追蹤技術、4K超廣角鏡頭及即時白板同步功能，重新定義教學空間的可能性。該方案不僅提升教學互動性，更支援跨場域遠距學習、即時錄製與教案整合，打造讓師生皆有感的未來教室。 宏智科創表示，Innex品牌源於宏智科創對台灣教育與協作場域的深刻洞察，從使用者體驗出發，結合科技創新與直覺設計，Innex不只是硬體設備，更是完整的教學互動平台，擁有「整合」與「\nTCA會員企業專訪 - 陽光影業科技\n相信每個品牌都有獨特的故事，陽光影業科技專注於影音企劃製作、形象包裝、品牌策略與頻道規劃建置、活動策劃執行，以及網紅與 KOL 合作，積極應用影音科技的優勢，為客戶找到亮點，協助客戶品牌理念讓更多人知道。 秉持「萬物皆有裂縫，那是光照進來的契機」的理念，陽光影業科技認為科技有如雙面刃，既帶來便利與進步，也可能侵蝕人類的生存環境、傳統文化與道德，並致力尋找最佳解決之道。因此陽光影業科技將在2025 台灣教育科技展帶來影音分享與影-視串流平台乾淨世界（GAN JING WORLD）所打造的「乾淨校園」（Gan Jing Campus）計劃。 陽光影業科技表示，網路世界為孩子打開知識大門的同時，卻也藏著有害內容、沉迷成癮等陷阱，令師長與社會備感憂心。「乾淨校園」提供教師免費的「教師高級頻道」，可以在乾淨世界平台上解鎖乾淨豐富的影視教育資源和互動\nTCA會員企業專訪 - 昊偉環境科技\n昊偉環境科技是一家專注於奈米材料、節能環保設備、生質能以及氫能的新創公司，致力於化石燃料的減量並為高耗能、高污染且仍須使用化石燃料的各產業提供合適的節能減排解決方。目前主要產品為ECO系列環保處理器、倍斯特系列汽柴油添加劑、生質及再生顆粒助燃劑，成功入選經濟部中企署綠色加速器，逐步往台灣減碳獨角獸的目標邁進。 雖然昊偉目前主要業務為鍋爐及窯爐用節能減排設備及觸媒補充液，燃料適用於木柴、生質及再生顆粒，輕油、重油、柴油、瓦斯及天然氣。然而除了提供針對各式燃料、各種大小之工業用鍋爐、焚化爐及柴油發電機組，以及相應的節能減排解決方案外，昊偉同時可根據廠商固定式汙染源使用設備前後之溫室氣體排放及燃料用量與第三方驗證單位合作出具減碳證明，不僅能節省燃料3-5%，也可降PM2.5及氮氧化物等之排放，更有效協助客戶在不變更製程、不耗費過多人力資源做查核並在客\nTCA會員企業專訪 - 藝派科技\n有感於台灣的資訊教育需要向下紮根，以軟體和系統開發起家的藝派科技，在2016年成立「核果資訊學苑」品牌，專門針對高中以下的學生提供邏輯思維、資訊科學、程式語言、創客教育、以及各式競賽和檢定課程。目前已在全台重要都會區建立了直營校，並且透過與教育同業的合作服務了更多地區的學生，至今已有超過5000位以上的學生享受過核果的課程。 核果指出，傳統補教業重視的是讓學生在短期內有效率的提升課業成績，然而核果的核心理念是提升孩子們的科技競爭力，因此在課程設計強調「沒有標準答案」的教學，力求跳脫傳統以分數和成績為導向的目標，希望孩子們能真正獲得有價值、實用的資訊科技能力。 核果特別重視師生之間的互動與連結性、強調小班精緻教學，所有授課甚至是補課都是由老師親自與學生進行，讓老師可以照顧到每一位學生的需求。此外，核果擁有全台最完整的課程地圖，在追求課程的「\n彭理事長 : 公私協力共創永續供應鏈新生態\n面對氣候變遷的全球挑戰，單一企業已難以應對，須依靠整個產業價值鏈的協同合作。國際汽車產業經驗證明，透過產業聯盟可克服供應商成熟度不一、資源分散與標準混亂等問題。我們倡議台灣ICT產業借鏡此模式，以公私協力建立符合產業特性的一體化永續供應鏈管理體系，不僅回應國際永續最新要求，也能提升產業競爭力與永續表現。 全球法規與國際品牌商減碳要求正全面升級，包括Apple、DELL、微軟的範疇三（價值鏈間接排放）減碳目標，以及歐盟的「企業永續盡職調查指令（CSDDD）和「企業永續發展報告指令（CSRD）」，都要求企業承擔更廣泛的供應鏈責任。台灣製造業占全國溫室氣體排放量約52%，製造業範疇三排放是範疇一和二（直接排放和能源間接排放）的23倍，顯示超過90%來自供應鏈，其中電子工業是關鍵減碳對象，若忽略供應鏈減碳，永續轉型將難以實現。 目前台灣ICT產業\nTSSA成立「智慧機器人應用SIG」 加速智慧機器人多領域應用落地\n智慧機器人被視為台灣科技產業邁向下一階段的關鍵引擎。台灣智慧城市產業聯盟（Taiwan Smart City Solutions Alliance；TSSA）於近日召開第 55 次聯盟會議，全體會員一致通過成立 「智慧機器人應用SIG」，以整合產業資源，推動智慧機器人跨領域應用與產業鏈發展。 TSSA秘書長陳守玉指出，「智慧機器人應用SIG」將由台灣智慧城市產業聯盟會長胡書賓與台南市副市長趙卿惠共同擔任指導委員會總召集人；華碩機器人暨智慧應用總經理王恒聰則出任SIG召集人。該SIG設立「場域應用組」、「零組件組」、「驗證測試組」及「產業落地組」，以智慧城市垂直應用為核心，聚焦「場域應用落地」與「商業模式創新」。目前已有多家具代表的企業表達參與意願（依中文筆劃排序）：Sigma Robotics、大根電子、女媧創造、中冠資訊、宇隆科技、攸泰科\n麥肯錫李曉廬：AI潛力驅動產業巨變，企業須及早布局轉型\n在 COMPUTEX 2025「AI NEXT FORUM」中，McKinsey & Company 全球董事合夥人李曉廬以「全球 AI 生態系的發展與企業轉型契機」為題，深入探討企業如何依不同業務需求，導入正確的 AI 解決方案推動數位轉型，以 AI 提升競爭力，同時解析生成式 AI（GenAI）對全球產業的衝擊、技術演進趨勢，以及導入過程中的挑戰與成功關鍵。 李曉廬指出，生成式 AI 與更高算力的持續突破，正推升其潛在經濟價值，預估可創造逾 17 兆美元的總體貢獻，相當於 2024 年全球 GDP（110 兆美元）的 15% 以上，而台灣 GDP 約為 0.8 兆美元。GenAI 尤其在科技（特別是軟體）、零售、金融、先進電子與半導體等產業，加速生產力成長，同時訓練與推理的成本也在倍速下降。 她提到，受 GenAI 推動的資料\nAWS王定愷：數據引領AI與機器人新時代\n在 COMPUTEX 2025「AI NEXT FORUM」上，AWS 台灣暨香港總經理王定愷以「亞馬遜AI無界：創新與未來」為題，分享 Amazon 如何透過 AI 推動創新，並描繪從倉儲物流、影像製作、消費體驗到機器人部署的全面 AI 應用藍圖。 王定愷指出，亞馬遜從線上書店起家，至今業務涵蓋生鮮、藥房、雲端服務，甚至進入衛星領域，計畫發射超過 3,000 顆低軌道衛星，背後的推動力正是「AI 與自動化」。2024 年 12 月推出的 Amazon Nova AI 基礎模型，能處理文字、影像與影片，其中的 Amazon Nova Sonic 模型可即時將語音轉為文本，並將文本生成語音，並可透過 Amazon Bedrock 無縫整合。Nova 不僅速度快、功能強大，更改變了人機互動方式。 他表示，亞馬遜使用 AI 已超過 25 年，並\n【開啟綠視界】日本「DECOKATSU」行動：共創全民永續低碳生活行動\n氣候變遷日益嚴峻，各國積極應對淨零碳排挑戰的時代，日本政府從2022年10月透過「DECOKATSU ( デコ活 ) 」轉變國民的行動與生活模式，引導全民實踐永續低碳的新日常型態，期望能早日實現國家2050年的碳中和目標，共創一個更為豐裕、舒適且對環境友善的社會。 【「デコ活」行動緣起與核心目標】 在日本儘管有高達90.8%的民眾認知減碳，但實際付諸行動的比例僅占33.1%，其中10-20歲的年輕族群更表示不清楚該如何做，以及覺得個人的能力不夠，導致缺乏持續的動機。為解決民眾減碳行動力不足的現況，日本政府提出「デコ活」運動，透過政府、地方自治體、企業與團體等各方公私協力合作，以支持國民邁向新的生活模式。 【具體實踐減碳生活藍圖】 從減碳轉譯為具體的日常行動，「デコ活」涵蓋了食衣住行等十三項生活層面，其中有四項被列為優先行動項目，並以「\n【開啟綠視界】未來飲食趨勢：健康、永續與低碳同行\n在全球氣候變遷的壓力下，「低碳飲食」成為環保與健康兼顧的重要趨勢。所謂低碳飲食，是指選擇生產過程中碳排放較低的食物，減少食物浪費，並優先採用當季、在地及植物性食材，藉此降低個人碳足跡。這不僅是環境保護的行動，更與健康飲食息息相關，成為臺灣及國際社會推動永續生活的重要一環。 【低碳飲食的意義與國際趨勢】 根據聯合國氣候變遷綱要公約（UNFCCC）與多項研究指出，全球約有25%溫室氣體排放來自農業與食物系統 (行政院環境保護署, 2023)。其中，肉類尤其是牛肉的生產碳排放量遠高於植物性食物。歐美多國已推動「週一無肉日」等減碳飲食行動，鼓勵民眾減少肉類攝取，改以蔬食為主，達成健康與環保雙贏。 臺灣也積極響應此趨勢。行政院推動的「2050淨零排放路徑」中，強調「零浪費低碳飲食」策略，鼓勵社會大眾採用低碳健康飲食，減少食物浪費，並推廣當季、在\nAI WAVE SHOW 圓滿落幕 全方位探討 AI 發展 共創產業社會大利\n同步迎接「AI新十大建設」、美國「AI行動計劃」政策 拓展亞太地區AI採購商機！ 由數位發展部指導，數位產業署與台北市電腦公會共同主辦的亞太區指標 AI 科技應用展會 AI WAVE SHOW，於 8 月 2 日圓滿落幕。本會表示，受惠於政府規劃「AI 新十大建設」政策，以及美國川普總統發布的 AI 行動計劃（AI Action Plan），使得廠商展出的 AI 伺服器、AI 算力中心、AI 機器人、保全機器狗、AI虛擬人、生成式 AI、AI Agent（AI 代理）、Physical AI（物理 AI，又稱實體 AI）等解決方案，獲得產業相關專業人士關注，四成展商提供AI場域應用現場體驗服務，真正達到一站式提供百工百業 AI 方案體驗暨採購服務之目標。 AI WAVE SHOW 為全方位探討 AI 發展趨勢，協助產業與社會迎接 AI 浪\nAI WAVE SHOW – 全台最大AI展登場\n由數位發展部指導，數位產業署與台北市電腦公會（TCA）共同主辦的全台最大 AI 展 - AI WAVE SHOW（World AI Vision Exhibition），今(31 )日於台北世貿一館登場。數發部部長黃彥男致詞時表示，AI WAVE SHOW讓國外廠商看到臺灣技術、服務、系統等實力，臺灣有很好的硬體技術，若能結合應用資料、軟體服務等，有機會成為AI大國。數發部將透過「算力池、資料、人才、行銷、資金」5大政策工具，全面推動AI產業。 本會榮譽理事長童子賢則指出，如果說半導體產業是替臺灣造山，期許下一個階段由AI產業為臺灣造浪。臺灣在AI崛起初期，已經在半導體、IC、顯示卡、電腦等硬體上有相當傑出的表現，相信AI應用也將會乘風破浪，再一次展現臺灣深度參與能力。相信將半導體晶片運用在AI上面，能深刻改變產業腦袋，AI將會觸動產業神經，促\nTCA會員企業專訪 -闊腦\n專注於創意健康商品研發，闊腦有限公司憑藉堅強研發實力，打造「MIT台灣製造」品牌「KUONAO」，繼2023年榮獲台灣精品獎的「枕上人-智控平衡枕」後，再推出創新產品「撐腰人-有感塑型坐墊」，致力以創新技術提升生活品質，實現節能、無電、智慧的居家體驗。 「撐腰人」與「枕上人」結合日間坐姿與夜間睡眠照護，提供全天候的人體工學解決方案。「撐腰人」以獨家技術與人體工學理念，打破傳統硬式支撐設計，採用高彈性EVA材質，具備依體型與坐姿自動貼合特性。搭配獨創多段調節，靈活適應各種情境與姿勢，用戶可依需求自由切換「挺腰模式」、「正常模式」、「輕鬆模式」，達到個人化支撐與舒適體驗。 此外，隨著睡眠障礙的患者越來越多，枕頭對一般人不再只有「固定高度」即可！ 「枕頭能夠調整的概念已改變人們的睡眠習慣，但唯有枕上人-智控平衡枕突破並區隔市售各型可調整枕頭。」\nAI WAVE SHOW迎接AI新十大建設與主權AI商機 7月31日世貿一館即將登場\n迎接AI新十大建設與主權AI商機 展現台灣AI高度整合能力與國際影響力 由數位發展部指導，數位產業署與本會共同主辦的全台最大 AI 展 - AI WAVE SHOW（World AI Vision Exhibition），將在 7 月 31 日至 8 月 2 日於台北世貿一館登場。TCA 表示，展會主軸為「Connecting Worlds, Visualizing Futures（鏈結世界，預視未來）」，集結 200 家科技廠商，使用近 400 個展位，展示多樣化生成式 AI（GenAI）、大語言模型（LLM）、代理 AI（Agent AI）、物理 AI（Physical AI）等 AI 科技與 AI 解決方案，打造亞太區指標 AI 科技應用展會。 本會指出，包括 AMD、台智雲、台塑、台灣大哥大、宏碁智通、所羅門、微星、微軟、新漢、義\n2026智慧城市展暨淨零城市展8/14開放報名！\n全球最受矚目的智慧城市產業活動—智慧城市展暨淨零城市展，將於2026年3月盛大登場！本屆展會由國家發展委員會、臺北市政府、高雄市政府、台北市電腦公會及台灣智慧城市產業聯盟共同主辦，以「數位與綠色雙軸轉型 Digital and Green Transformation」為主題，透過展示、論壇及場域觀摩等多元形式，全面回應全球城市面對數位升級、韌性與淨零挑戰的發展需求。 主辦單位表示，明年展覽將於8月14日正式受理報名，即日起至10月31日止即可享有早鳥優惠，誠摯邀請國內外企業、政府單位、研究機構與學界共襄盛舉，共創智慧永續未來！ 智慧城市展SCSE 是全球規模最大、參與國家最廣泛的智慧物聯網(AIoT)專業國際展會，同時也是唯一與淨零永續議題結合辦理的資通訊專業大展。2025年共計吸引來自59個國家地區、138個城市及逾3,000位國際專\n「台灣 AI 機器人產業大聯盟」正式啟動 推動國產自主、加速應用落地、邁向全球輸出\n由國內六個指標公協會共同發起的「台灣 AI 機器人產業大聯盟」，今(22)日 舉行成立大會，蕭美琴副總統出席致詞指出，AI機器人產業將是下一階段工業革命最重要的基礎，面對下一波工業革命，政府也積極思考各項配套措施，包括需求端的開發、應用面的支撐、產業法規、國際夥伴、面對價格技術均衡點時的以量制價及模組化等技術整合，繼續做大家的後盾，在推動AI機器人產業的過程中能在國際市場上取得最佳優勢。 本會彭双浪理事長致詞時表示，近年AI技術突飛猛進，機器人只要搭載強大的AI演算法與感測技術，就能成為人力短缺、產業升級的新解坊。台灣擁有完整的ICT產業鏈、充沛的創新能量，以及快速反應市場需求的靈活度，有潛力創造出屬於台灣、甚至走向國際的機器人解決方案。 台灣 AI 機器人產業大聯盟由台北市電腦商業同業公會、台灣智慧自動化與機器人協會、台灣雲端物聯網產\nTCA會員企業專訪 -天盛資訊\n天盛資訊作為台灣虛擬化應用與雲地整合領域的系統整合商，長期專注於企業資訊基礎架構規劃與整合服務，致力於協助企業數位轉型。主要服務內容涵蓋：虛擬化架構建置、混合雲與私有雲平台規劃、備份與災難復原解決方案、資訊安全顧問服務，以及環境整合。多年來累積了眾多成功案例，客戶遍及金融、製造、醫療、教育等多元產業，展現穩健的服務實力與專案執行經驗。 秉持「技術深耕、客戶導向」的經營理念，天盛不僅持續投入技術資源與人員訓練，維持與國際主流技術同步；更與VMware、Microsoft、Nutanix等國際大廠長期合作，確保解決方案的技術更新與支援穩定性。 其次，天盛注重客製化與場域整合能力，針對不同行業需求設計專屬架構方案，並強調服務的即時性與可持續性。此外，天盛亦重視與策略夥伴的協作，形成完整的解決方案生態圈，以強化整體競爭力。 由於高度關注雲端\nTCA會員企業專訪 -王一互動科技\n台灣專業數位展示與互動技術團隊王一互動科技，提供企業多元數位展示工具，包括虛擬展覽、智慧導覽、AR/VR 體驗等一站式服務，讓品牌輕鬆打造互動性強、沉浸感高且高效運作的行銷新模式，致力為品牌打造創新且具影響力的線上與線下整合行銷方案。憑藉自主開發的 L’AiR 平台，融合XR沉浸式技術與AI智慧應用，加上擁有in-house專案管理與技術團隊，涵蓋3D建模美術、2D UIUX設計、前後端工程、互動設計開發等關鍵領域，王一互動科技從實體策展延伸到數位策展，包含企業客戶、展覽館客戶的數位資產建立都需要組建比較大型跟專業分工的團隊才能顧及各個環節。 王一互動科技致力於打造兼具美學與科技體驗的智慧展示空間。代表作品包括：為鴻海科技集團50週年打造位於內湖總部的Showroom，融合裸視3D牆、全息投影與AI導覽系統，展現品牌科技力；中保科技的企業展示間\nAI WAVE SHOW全台最大AI展 三天40+場論壇全盤看懂AI未來趨勢！\n近年來生成式 AI（GenAI）、大型語言模型（LLM）、視覺語言模型（VLM）、代理AI（AI Agent）等各類 AI 科技快速發展，企業如何尋找AI人才進行數位轉型，利用AI科技提升企業競爭力，已成為各個企業乃至於各個國家重要政策。顧問機構麥肯錫公司（McKinsey & Company）年初發布的 Superagency in the Workplace 研究報告就點出，AI 帶來的長期發展機會上看4.4兆美元，企業必須要透過AI投資，創造主管與員工AI超能工作力，進而提升企業AI數位轉型產業競爭力。 AI WAVE SHOW三日雙舞台超過40場 AI 主題論壇 完整串聯AI產官學研觀點與未來AI趨勢 由數位發展部指導，數位產業署與本會共同主辦的AI WAVE SHOW（World AI Vision Exhibition\nTCA會員企業專訪 - 衡星科技\n在當今數位轉型的浪潮中，數據中心與高效能運算（HPC）已成為推動科技進步的雙引擎。專注於高速互連（Interconnect Solutions）與高功率匯流排（High-Power Busbar）解決方案的衡星科技，積極因應產業數位化變革，持續推進產品與技術升級，以符合OCP（Open Compute Project）標準為目標，協助企業降低成本、提升能源效率，並快速導入新技術，並與全球市場接軌。 衡星表示，近年AI、HPC及雲端技術快速發展，數據中心對高功率、高效率供電架構的需求日益提升。衡星目前已有多項產品成功導入Tier 1 OEM與國際雲端服務商的供應鏈，展現衡星在高速互連方案與高功率匯流排的可靠技術與量產能力已獲得國際級客戶的信賴與支持。 持續投入研發資源，衡星推出完整的自有BusFlow匯流排解決方案，支援IT Gear、Po\n日本AI創新動能集結！ AI WAVE SHOW共創跨國合作新篇章\n本會表示，日本政府為全面推動 AI 相關技術研究與應用發展，進一步提升民眾生活品質及確保國家經濟穩健發展，於 2025 年 2 月底，內閣會議上決議通過確保 AI 使用安全並促進發展之 AI 相關技術研究開發及活用促進法案（AI 関連技術の研究開発・活用推進法案），確保廠商 AI 技術能朝正向發展且不會受到法律限制干擾，加速日本企業與政府進行 AI 數位轉型；此法案已於 6 月 4 日正式公告施行。 隨著 AI 服務的快速成長和日本政府增加 AI 相關投資，日本 AI 市場逐漸擴大，生成式 AI 解決方案成為關注焦點。根據 JETRO（日本振興貿易機構）彙整日本電子資訊技術產業協會 （JEITA） 數據顯示，預估日本生成式 AI 市場將從 2023 年的 7.8 億美元（約 1188 億日元）迅速成長到 2030 年的 117.4 億美元（約\nTCA會員企業專訪 -亞巽科技\n作為專業發展特殊演算法的排程軟體專家，亞巽科技開發的「神燈先進規劃排程專家系統」(神燈APS)，能有效解決少量多樣短交期訂單帶來的困擾，協助電子業、機械加工業、塑膠射出成型業、化工業等製造業，提升整體接單競爭力。 神燈APS齒輪組型態的排程運算核心，能夠自動評估各項限制因素，達到產能/材料/水電/人力/模治具動態平衡的最佳模態，徹底解決MRP與排程不能互相配合的重大問題。面對緊急插單或是已接訂單變更日期/數量，神燈APS機動調度所有材料與半成品，快速排出高效率可行生產計劃，以最低的庫存水位提供最強大的接單競爭力. 現場主管可能因應突發狀況機動微調生產作業，不論是換機生產或是跳單生產，神燈APS都能依據生產回報資訊進行再度排程運算，因應變動重新安排最佳生產計劃。 完成運算之後，神燈APS可以彙整輸出提前進料清單(Pull in li\nAI WAVE SHOW 全台最大AI展! 三天看懂300項AI產品如何改變產業與生活\n面對全球 AI 浪潮持續來襲，企業如何整合 AI 軟硬體與各類大語言模型（Large Language Model，LLM），將生成式 AI（Generative AI，GenAI）科技納入營運已成為必然趨勢。IDC（國際數據資訊）全球 AI 和 GenAI 支出指南（Worldwide AI and Generative AI Spending Guide）顯示，亞太地區 AI 和 GenAI 軟體、服務及硬體投資支出，2028 年將可上看 1,750 億美元，2023 到 2028 年複合成長率（CAGR）高達 33.6%；並預估到 2028 年，單單 GenAI 投資就可達到 545 億美元，CAGR 高達 59.2%，成長速度更快。 近200家AI科技大廠齊聚AI WAVE SHOW 四大亮點協助企業快速掌握AI趨勢 由數位發展部\nTCA會員企業專訪 -聆機科技（HEARTBOT AI Inc.）\n專注於AI轉型解決方案的聆機科技（HEARTBOT AI Inc.），致力打造一個原生於雲端 (cloud-native) 的生成式AI 防火牆，並進化成兼顧生產力與資安的生成式AI 應用平台服務，不僅獲得來自天使投資人與企業投資方的資金支持，更榮獲台灣人工智慧協會頒發的「2025 Best AI Solution Award」，都是對聆機技術與願景的最大肯定。 以「AI 安全」為核心的聆機科技擁有「AnyInsight.ai」和「精靈團」兩項核心產品，前者是企業級的生成式 AI 應用平台，後者則為針對教育場域打造的生成式 AI 教育賦能平台。兩者皆採用雲端訂閱制服務，整合多種大型語言模型（LLMs）、Agentic AI 管理、零信任安全框架（Zero-Trust Security Framework）與資料治理（Data Governanc\n【開啟綠視界】綠色旅遊崛起，減碳也能玩得精彩\n現代旅人不僅追求美景與文化，更重視旅程對地球的影響。所謂「綠色旅遊」，是指民眾在旅遊時可選擇對環境友善的方式，以環保、低碳為核心，選擇對生態友善的交通、住宿與活動方式，並支持在地產業與社區永續發展。 綠色旅遊的核心理念 綠色旅遊是一種兼顧環境保護、社會責任與經濟效益的旅遊方式。根據聯合國世界旅遊組織（UNWTO）的定義，永續旅遊應平衡環境保護、社會公平與經濟發展三大面向。綠色旅遊具體包括採用低碳交通工具、選擇環保住宿、支持在地文化與產業、減少廢棄物產生等行動。這不僅有助於減緩氣候變遷，也能提升旅遊品質與遊客體驗。 臺灣綠色旅遊的政策推動 臺灣政府積極推動綠色旅遊，將其納入2050淨零排放策略－淨零綠生活。環境部與交通部合作，推廣低碳交通工具與綠色旅宿，並要求旅宿業自2025年起不得主動提供一次性備品，改用可重複填充用品，鼓勵旅客自備盥\n【開啟綠視界】穿出綠色未來：永續時尚的革命之路\n隨著全球氣候變遷與環境保護意識的提升，綠色消費已成為現代社會的重要議題。在眾多消費領域中，服裝產業因其龐大的資源消耗與廢棄物問題，成為永續轉型的關鍵。快來看看時尚產業如何引領穿出綠色未來。 【綠色消費與永續時尚的意義】 綠色消費指的是消費者在購買、使用及處理產品時，優先考量環境保護與資源節約的行為。在服裝領域，永續時尚（Sustainable Fashion）強調從原料選擇、設計、生產到回收的全生命週期管理，減少環境負擔，並兼顧社會責任 (環境部, 2024)。這包括使用再生材質、推廣二手衣物、延長衣物壽命及支持公平貿易等措施。 【國際綠色消費案例】 H&M的永續系列與創新材料 瑞典快時尚巨頭H&M自2011年起推動「Conscious Exclusive」環保永續系列，2024年積極使用環保原料如BIONIC®聚酯\nAI WAVE SHOW 一次看見完整 AI 解決方案！7月31日台北世貿一館將登場\nAI 科技 × 政策資源 × 國際視野　三日論壇引爆全民 AI 實力！ 因應全球人工智慧（AI）科技快速發展，包含基礎模型（Foundation Model，FM）與大語言模型（Large Language Model，LLM）等核心技術持續演進，生成式 AI（GenAI）所帶動的運算需求也不斷攀升，推動企業對 AI 應用落地的軟硬體需求快速成長。根據市調機構 Gartner 在 2025年3月發布的「全球生成式 AI 支出預測（Worldwide GenAI Spending Forecast）」顯示，2025 年全球生成式 AI（GenAI）整體支出將達 6,440 億美元，較 2024 年增加 76.4%；Gartner 指出，隨著市場上可用的 GenAI 服務與功能日益完善，企業資訊長（CIO）正逐步減少自行開發 GenAI 應用的比例\nTCA會員企業專訪 -天能環球\n近年來ESG、淨零碳排、綠能等議題備受關注，天能環球事業有限公司（TianNeng Global Enterprise Limited）結合 AI、大數據、區塊鏈、AIoT等技術，發展能源（虛擬電廠）、防災（城市救災系統）、建築（低碳建築）三大核心業務，協助企業能源轉型。 「虛擬電廠是能源的未來。」天能環球認為，隨著太陽能、儲能與電動車充電樁普及，能源系統日趨複雜，風險也增加。而虛擬電廠如同「能源調度員」，能夠整合分散式能源，靈活調配電力，確保供電穩定，避免大範圍停電。 因此，天能將分散的可再生能源資源（如太陽能、風能等）整合成虛擬電廠，為企業提供集中管理和調度服務。這不僅提高了能源利用率，還使企業能夠通過參與電網調節，獲得額外的收入。此外，虛擬電廠技術有助於減少對傳統能源的依賴，支持企業更快地實現能源轉型。 智慧電力系統除了可以提\n和碩以創新網布展場設計與展材循環利用 獲得 COMPUTEX 2025 永續設計獎金獎\n本會表示，面對全球企業日益看重公司 ESG 治理，展會設計走向永續循環趨勢，作為國際重要科技展會的 COMPUTEX 與 InnoVEX，今（2025）年持續設立「永續設計獎」（Sustainable Design Award），希望參展廠商從企劃、設計到執行，發揮創意，將 3R（Reduce、Reuse、Recycle）理念融入展場設計及展位活動中，共同打造低碳、低汙染、低耗能的永續展會環境。在經過簡報競賽與評審實地訪查之後，由和碩聯合科技股份有限公司獲得金獎，華碩電腦股份有限公司獲得銀獎，光寶科技股份有限公司獲得銅獎，評審特別獎得主為宏碁股份有限公司、明基電通股份有限公司、定揚科技股份有限公司。 評審長指出，今年參展廠商最精彩之處，就是在永續目標的要求下，一樣能夠維持展場的整體氣勢與品牌識別度，並且增加更多創新元素，帶給參觀者不一樣的體驗；\n【開啟綠視界】綠色成長基金啟動，政府引導民間資金助攻綠色轉型\n環境部於2025年5月23日宣布啟動「綠色成長基金」，以推動臺灣邁向2050年淨零排放目標。該基金由國發基金提供新臺幣（下同）100億元，以10年為期，投資於淨零永續新興產業，六大重點投資領域包括資源循環、永續能源與儲能、深度節能、碳捕捉與負碳技術、數位低碳技術，以及氣候變遷調適技術。該基金不得投資於已上市櫃公司，並設計撬動資金比例機制，鼓勵民間資本投入。於6月6日正式公告遴選首批「搭配投資人」，如創投公司或金融機構，共同引導資金進入淨零產業，推動臺灣綠色轉型。 【明確的作業要點與管理機制】 為確保資金運用的透明與效率，環境部制定了「環境部辦理加強投資綠色成長淨零產業實施方案作業要點」，明定設立信託專戶與專案辦公室，並規範搭配投資人的資格、投資原則、管理費與績效獎金支付、監督管理機制等事項。此外，環境部已成立專案辦公室，提供投資媒合服務，協助\n【開啟綠視界】擁有不再是唯一選擇，企業的新興消費與經營模式\n在消費觀念快速轉變的今日，「以租代買」成為一股商業新潮流。這種模式不僅幫助消費者降低購買門檻，更推動循環經濟與永續發展。來看看桃園及臺北南港社會住宅、台電與IKEA合作、企業監視器租賃等案例，「以租代買」如何降低初期成本、延長產品壽命、減少廢棄物，並促進資源循環與環境永續。 【臺灣社宅與公部門推動以租代買】 桃園市自2020年起在社會住宅中首創家具、空調及熱水器「以租代買」模式，廠商提供耐用產品及維修服務，延長產品使用壽命，減少環境負擔 (劉庭莉, 2023)。臺北市南港機廠社會住宅預計2024年完工，成為全球首個取得BS8001：2017循環經濟國際認證的社宅，採用模組化建築與再生材料，並計劃導入能源管理系統，實現微電網運作 (劉庭莉, 2023)。 【企業界以租代買的實務應用】 台電公司與IKEA合作，將總部員工餐廳轉型為多功能空\nTCA會員企業專訪 - 嵩慶欣業\n嵩慶欣業攜手AI浪潮　打造高效能智慧水冷解決方案 助攻多元高科技產業 深耕鐵氟龍、EPDM及高性能工程塑膠領域，擁有超過25年經驗的嵩慶欣業（嵩慶鐵氟龍大師），以從原料選材、精密擠管、編織增強、內襯加工到成品銷售的全流程鐵氟龍管製造與銷售能力著稱，能提供包括波紋管、編織管、熱縮管、絕緣套管等多元產品，服務各種嚴苛工況與產業應用。其客製化解決方案深獲全球市場肯定，合作夥伴涵蓋台積電、鴻海、廣達、光寶科、奇鋐、台達電等國際企業。 隨著 AI 浪潮席捲全球，嵩慶積極將專業技術延伸至 AI 伺服器、電動車、航太、半導體、醫療、食品、環保及化工等高科技領域，從材料選型、產品設計、試樣驗證到量產優化與管路系統規劃，全面支援客戶應用需求。 在智慧化應用方面，嵩慶結合 AI 模擬材料特性，精進 CNC 加工與智慧感測管路技術，協助客戶縮短生產週\nTCA會員企業專訪 -獵戶科技\n專注於研發與整合定位演算法，獵戶科技致力提供低導入與維護門檻的AI室內定位解決方案，鎖定企業客戶對於場域營運位置資訊的迫切需求，在全球範圍提供定位相關的解決方案服務，幫助企業客戶解決過往採用室內定位解決方案所面臨高門檻的痛點，省時省力且符合永續科技價值目標。 研發團隊由慣性導航、Wi-Fi、5G、GNSS、BLE和人工智慧定位融合技術方面的專家組成，以無硬體(iBeacon, RFID Reader)架構為基礎的AI模型技術，最快可在1天內完成系統上線並支援彈性擴充定位範圍，並支援各類型硬體架構與作業系統平台規格，同時實現零施工與不中斷營運，達到導入與維運成本彈性化，讓企業客戶最大化滿足其智慧定位管理需求。 在全球情勢瞬息變化的時代，營運團隊認為台灣背景的利基型軟體解決方案商不容易在全球競爭市場取得難以取代的主導地位。憑藉創新信念，獵戶科\n邁入十周年 InnoVEX 2025 吸引近 3.4 萬名海內外專業人士進場參觀\n本會表示，以「Innovation Hub of Asia」為定位，與 COMPUTEX 同期辦理的 InnoVEX，今（2025）年迎來第十週年，於 5 月 23 日圓滿落幕，聚集來自 24 個國家與地區、超過 450 家新創團隊共同展出，展覽規模創新高！除了 10 個國家主題館（日本、泰國、法國、波蘭、以色列、捷克、比利時、菲律賓、澳洲、巴西）之外，還包含政府計畫與競賽獲獎團隊（經濟部、數發部、基隆市、新北市、經濟部智慧創新大賞、國科會 ICTGC 競賽）、海內外加速器（Garage+、StarFab、櫃買中心、NVIDIA Inception Program、Edge AI Foundation、Intralink）、頂尖大學產學合作團隊（臺灣大學系統科研產業化平台、陽明交大、成功大學、台北藝術大學、中山大學南部晶片設計產業推動基地）等主題館。\nCOMPUTEX 2025 吸引超過150國86,521名海內外專業人士到場參與\n亞洲指標 B2B 科技專業展 COMPUTEX TAIPEI（台北國際電腦展）於 5 月 23 日圓滿落幕，本會表示，受惠於生成式 AI、大語言模型、小語言模型、代理 AI、物理 AI 等各類 AI 應用不斷推陳出新，面對全球 AI 運算升級趨勢與百工百業 AI 轉型需求快速成長，COMPUTEX 2025 以「AI NEXT」為主軸，展出 AI 伺服器、AI 工廠、AI PC、Edge AI 運算、智慧座艙、電動車、機器人、無人機、WiFi7、綠能科技、儲能系統等創新科技新品，在為期四天的展覽中，共吸引了超過 150 個國家與地區 86,521 名海內外專業人士參觀，前十大參觀者來源國家與地區為日本、美國、中國大陸、南韓、香港、越南、新加坡、印度、泰國、菲律賓，顯示 AI 技術應用落地已成為全球科技產業重要議題。 TCA 指出，COMPUTE\n神瑞人工智慧獲得 InnoVEX 2025 Pitch Contest 創新競賽首獎\nAI 創新應用當道 10 個獎項得主同步曝光 本會表示，總競賽價值高達 14 萬美元的 InnoVEX 2025 創新競賽（Pitch Contest），在經過激烈比賽評選之後，由 DeepRad.AI 神瑞人工智慧股份有限公司 - DeepLung-CAC 獲得競賽首獎 Grand Prize；由 Piece Future 贊助，針對早期新創團隊所規劃 Future Star Award（未來之星獎）獎項，則由 KopherBit Co., Ltd. 科飛數位股份有限公司 - KopherBit ECU Development Platform 獲得。 本會指出，InnoVEX 2025 創新競賽聚焦 AI（人工智慧）、Green Tech（綠色科技）、Healthcare & Biotech（健康科技與生技）、Next-Gen\nIC Taiwan Grand Challenge 攜手國際新創 InnoVEX亮相 技術發表會熱鬧登場 展現跨國創新能量\n我國致力挖掘吸引全球的IC設計創新、晶片創新應用及系統整合人才，而由國家科學及技術委員會（國科會）自2024年主辦的IC Taiwan Grand Challenge，今（22）日在亞洲最具代表性的創新科技平台InnoVEX 舉辦技術發表會，由7 家橫跨法國、瑞典、新加坡、英國及臺灣的國際新創團隊登場，和逾百位產業界、投資人等面對面交流，氣氛熱絡，充份展現跨國創新能量。 此次IC Taiwan Grand Challenge在 COMPUTEX / InnoVEX設有主題專館，開幕首日行政院卓榮泰院長蒞館參觀團隊攤位時，聽取團隊現場解說，留下深刻印象，更在今天舉辦技術發表活動，吸引產業界、投資人等面對面交流，7 家新創團隊分別是： 法國 WISE-INTEGRATION｜氮化鎵電源元件技術 瑞典 NSS Water｜奈米級純水處理方案\nCOMPUTEX 2025盛大開展 攜手全球科技夥伴 領航AI未來生活\n亞洲指標 B2B 科技專業展 COMPUTEX TAIPEI（台北國際電腦展），5 月 20 日於台北南港展覽館 1 館及 2 館正式揭開帷幕，本會表示，COMPUTEX 2025 以「AI NEXT」為主軸，聚焦 AI 運算、未來移動、先進通訊及綠能永續等四大科技趨勢，共有來自 34 個國家與地區、1400 家廠商，使用 4800 個展位，展示面積達 8 萬平方公尺。總統賴清德、行政院院長卓榮泰、總統府秘書長潘孟安、本會理事長彭双浪、外貿協會董事長黃志芳等貴賓蒞臨開幕典禮現場，共同揭開 COMPUTEX 2025 序幕，宣告全球科技年度盛會正式啟動。 本會指出，因應全球數位轉型與產業 AI 升級趨勢，現場展出 AI 伺服器、AI 資料中心、AI 工廠（AI Factory）、AI PC、邊緣 AI（Edge AI）運算、智慧座艙、電動車、AD\nInnoVEX新創展會邁入10周年 超過450家海內外新創同步展出 展覽規模創新高\nInnoVEX 202迎來十週年，聚焦 AI、半導體（Semiconductor Application）、智慧移動（Smart Mobility）、次世代通訊（Next-Generation Communication）、綠能科技（Green Tech）等 5 大創新應用，今年聚集來自 24 個國家與地區、超過 450 家新創團隊、辦理90 場以上新創發表會及超過 80 位論壇講者，並展出橫跨AI應用、半導體、智慧移動、量子電腦、醫療生技、智慧農業、環境節能等領域最新技術。 行政院長卓榮泰開幕致詞時表示，在今年2月公布的2024年全球創業觀察（GEM）調查報告來看，臺灣整體創業環境評比位居全球第三、亞洲第一；我國新創企業家數，2024年底比2016年大幅成長3.6倍，不少新創運用臺灣在半導體產業優勢結合AI發展，帶動更多數位技術人才投入。政府\nNVIDIA Cosmos獲得COMPUTEX Best Choice Award年度大獎\nCOMPUTEX官方獎項 Best Choice Award（簡稱 BC Award）於今日開幕典禮中隆重揭曉年度大獎（Best Choice of the Year），由 NVIDIA Cosmos 榮獲此殊榮。 今年 BC Award 得獎產品涵蓋 AI、電競、資安、智慧應用、環保永續等技術領域，充分符合國際買主採購趨勢。評審團也高度肯定年度大獎產品的表現，NVIDIA Cosmos 平臺加速實體人工智慧（Physical AI），包括機器人和自動駕駛領域的發展，為實體 AI 引入開放且可客製化的推理模型，集結先進的生成式世界基礎模型、高效能視覺分詞器（Tokenizer）、安全性防護機制以及影片處理工作管線，提供相關領域開發者強大的開發工具，採用 NVIDIA Cosmos Tokenizer 作為視覺分詞器，能將影像與影片高效轉換成電腦\n打開教學寶庫，點亮樂齡新視野 本會攜手全台教師共創數位學習未來\n本會長年推動主辦的「樂齡英雄會」5月17日舉辦「讓您來挖寶：樂齡教師增能工作坊」，現場集結來自全台各地的樂齡教育者，以豐富的數位教學技巧與實戰經驗進行分享與共學，為樂齡教育注入創新能量。 這不只是一場工作坊，更是一場以「陪伴與學習同行」為核心價值的教育行動。從手機即時投影、跑馬燈應用，到AI影音結合與實用數位生活應用APP推薦，講師們傾囊相授、參與者熱情互動，共同打造一場寓教於樂、收穫滿滿的增能體驗。 專屬樂齡教師的學習社群，持續進化中 本次工作坊內容涵蓋數位工具應用、教學設計創意、與學員互動技巧，參與者透露，這次學習不只是技能提升，更讓人深刻感受到「數位」可以是一種陪伴、一種信任的連結。學員們的回饋真摯感人，有的寫下詩句記錄學習感動，有的用行動筆記記下每一項實用技能——從DreamFace變臉App，到與樂齡學員「交心、嘴甜、多鼓勵」\n華碩胡書賓共同執行長接任台灣智慧城市產業聯盟會長 將籌組智慧城市國家隊共同拓展國際市場\n致力推動全球智慧城市發展的台灣智慧城市產業聯盟（Taiwan Smart City Solutions Alliance，簡稱 TSSA）於今（16）日召開第54次聯盟會議，完成第十一任會長推舉。經全體出席者無異議通過，由華碩電腦共同執行長胡書賓接任會長職務，並與現任會長中華電信董事長簡志誠進行職務交接，胡書賓於交接後表示，經過十餘年的努力，台灣發展智慧城市及相關產業生態系已建立起全球知名度，未來一年的重點工作，將籌設智慧城市國家隊，期能整合國內產業能量共同合作拓展國際市場。 簡志誠會長任內，成功舉辦第十二屆的智慧城市展暨淨零城市展，今年共計吸引來自全球59國家地區138個城市代表與產業界專家參與，進一步鞏固台灣在智慧城市與淨零轉型領域的國際影響力。簡會長亦積極倡議「智慧城市全球共創」合作理念，打造跨國協作創新模式，展示台灣與全球夥伴攜手邁向\n「2025 AI創新應用論壇」登場 深化IC與AI鏈結 開啟智慧應用新機\n國家科學及技術委員會（國科會）今（15）日舉辦「2025 AI創新應用論壇暨IC Taiwan Grand Challenge頒獎典禮」，匯集國內外產業的重量級人士，共同探討臺灣如何善用半導體產業優勢，開拓AI創新應用的新局。 「IC Taiwan Grand Challenge」展現臺灣晶片創新能量 國科會主委吳誠文致詞指出，IC Taiwan Grand Challenge自2024年起致力挖掘吸引全球的IC設計創新、晶片創新應用及系統整合人才，第一梯次選出了5隊國內外新創及學研團隊獲獎，獲選新創已有2家進駐南港IC育成中心，來自美國的新創公司GalaVerse在國科會的極力促成下，完成與國內外大廠對接合作；在資金媒合面向，亦獲得IC設計大廠種子輪投資，反映市場對新創技術應用前景的高度肯定。 而在論壇上也揭曉第二梯次競賽結果，在\nBC Award 2025 揭示關鍵趨勢 AI 應用實體化、資安韌性、邊緣AI 與永續設計成科技產品主流\nCOMPUTEX官方獎項 Best Choice Award（簡稱 BC Award）於台北時間 5 月 13 日上午公布9個金獎、29個類別獎，以及5個科技永續特別獎等共 44 個獎項。得獎廠商包括：研揚、宏碁、研華、艾法、祥碩、華碩、義隆、鈺創、正文、技嘉、數位無限軟體、英特爾、聯發科技、微星、輝達、群聯、瑞昱、十銓、杜浦、精聯、中美萬泰等公司（依照公司英文名稱字母排序）。 本會表示，受惠於半導體製程不斷提升，全球科技產業持續加速創新，生成式AI（GenAI）、邊緣運算（Edge AI）、資安韌性（Cybersecurity Resilience）及永續科技（Sustainable Technology）成為市場主軸，BC Award得獎產品也充分展現AI應用落地與產業數位轉型趨勢。年度大獎將於 5 月 20 日開幕典禮中揭曉，並由出席的政\nInnoVEX創新競賽Top15名單公布 爭取總價值高達14萬美元獎項\nInnoVEX創新競賽Top15名單公布 爭取總價值高達14萬美元獎項 入圍團隊將可參與專屬媒合會 決賽將於5月22日下午舉辦 本會表示，InnoVEX 2025 創新競賽（Pitch Contest）聚焦 AI（人工智慧）、Green Tech（綠色科技）、Healthcare & Biotech（健康科技與生技）、Next-Generation Communication（次世代通訊）、Precision Manufacturing（精準製造）、Semiconductor Applications（半導體應用）、Smart Mobility（智慧移動）等７大領域，總競賽價值高達 14 萬美元，當中包含 3 萬美元的 InnoVEX 創新競賽 Grand Prize 首獎，專門頒發給種子輪的 Future Star Award 未來之\n企業需建構專屬 AI 應用 方能將 AI 科技轉化成經營助力 提升企業競爭力\n本會表示，生成式 AI（GenAI）與多模態 AI（Multimodal AI）模型不斷推陳出新，已讓各行各業必須直接面對 AI 科技數位轉型的迫切壓力，McKinsey & Company 日前發布的 Superagency in the Workplace 研究報告更表示，AI 科技帶來的長期發展機會上看 4.4 兆美元，企業受影響對象將涵蓋企業主管、企業員工甚至是企業營運模式，AI 科技對百工百業的影響，就跟蒸汽機對 19 世紀工業革命的影響一樣無遠弗屆。 為讓各大產業主管與相關 ICT 產業人士，更加了解在 AI 2.0 時代下的雲地端 AI 應用，進而依照企業營運特性規劃 AI 導入策略，本會於 5 月 6 日假台北漢來飯店辦理「COMPUTEX 系列論壇活動 – AI NEXT FORUM」，下午場聚焦「AI 生態系的新金礦\nTCA會員企業專訪 -坤侑科技\n專注於安全科技領域，坤侑科技以「國安、治安、資安」為三大核心業務，致力於為客戶提供高品質的服務與創新解決方案，協助情資整合與數據分析的核心系統建置，並成為科技偵查與犯罪防治的專業資訊企業。 坤侑科技透過人工智慧、大數據分析與異質資訊整合技術，為政府機關及關鍵產業提供數位安全服務。 ․國安領域：支援國防機構與國安單位強化數位防禦與情報分析能力。 ․治安領域：提供偵查單位高效數據分析與科技偵查工具，提升執法效能。 ․資安領域：為企業與政府機構打造強韌的資訊安全防護體系，確保關鍵數據安全。 面對數位轉型浪潮，資安挑戰日益嚴峻。坤侑科技表示，透過不斷研發與導入人工智慧、機器學習與自動化安全技術，可有效強化威脅偵測與應變能力。此外，透過跨平台、跨系統的異質數據整合，也能提升情資分析的準確性與決策效率。 坤侑科技多年來累積了豐富的實戰經驗\nInnoVEX 2025舞台精彩活動揭曉 鏈結AI、機器人、數位娛樂、醫療健康、資安等資源\n作為亞洲創新樞紐，InnoVEX 2025 迎來第十週年，今年展中將集結來自 24 個國家與地區、超過 450 家新創團隊、80 場以上新創發表會及超過 60 位論壇講者，於 5 月 20 日至 5 月 23 日在南港展覽館二館 4 樓重磅登場！今年特地請到微軟（Microsoft Taiwan）、NOKIA、NVIDIA、Panasonic、高通（Qualcomm）、麥肯錫… 等業界菁英擔任講師，論壇主題探索當今最火紅的議題，包含人工智慧（AI）、醫療與生技、智慧製造、綠色科技、數位娛樂、半導體應用等領域的尖端解決方案。 打造臺美雙邊創新合作平台 創造雙贏商機 美國在演算法、模型開發、大數據應用與創新生態系領先全球，而我國半導體供應鏈及高階硬體製造實力，已成為其 AI 應用驗證（PoC）及算力基礎建設的重要夥伴。透過深化臺美在該領域合作，促\n綠色科技聯盟會長李孝忠 : 綠色+數位雙軸轉型是台灣產業提升國際競爭力的必要條件\n台灣正處於綠色轉型與數位化的戰略期，綠色科技聯盟會長暨友達宇沛董事長李孝忠認為，台灣要實現「淨零排放」目標，必須推動「綠色科技」與「數位化」的雙軸轉型，這不僅是台灣產業升級的核心策略，更是提升國際競爭力的必要條件。 李孝忠表示，數位化技術能夠為企業提供更為全面的參考數據、有效地提高能源使用效率，並幫助企業進行更為精細的碳排放管理，使得企業能夠更加清晰地了解自己的碳足跡、能源消耗等環境影響，進而調整策略，達到減碳的目標。 至於綠色科技，李孝忠則認為台灣的半導體技術不僅是全球供應鏈中的關鍵環節，更在綠色轉型過程中扮演著重要角色。隨著電動車、再生能源及其他綠色技術的發展，對半導體材料、特定設備及技術的需求將進一步增加。台灣企業應加快綠色科技的研發與應用，進一步提升在全球市場中的競爭力。 李孝忠認為，台灣產業具有高度技術含量，在半導體等領域\n【開啟綠視界】荷蘭汽車共享政策：創新交通解決方案的先驅\n當全球面臨都市化和淨零浪潮的挑戰之際，荷蘭展現了其身為永續發展先行者之姿的卓越成果。荷蘭政府長年推動汽車共享政策，試圖透過這項創新方式緩解交通擁塞、減少碳排放，並提升城市宜居性。 【運具共享政策成效顯著】 根據荷蘭運輸政策分析研究所（KiM）的數據，截至2021年，荷蘭共有87,800輛共享汽車投入使用（荷蘭全國共760萬輛汽車）；註冊用戶達到971,000人，約占持有駕照人口的8.5% (Toon Meelen & Karla Münzel , 2023)。此數據相較2015年的14,000輛共享汽車，有了顯著增長。 【多樣化的共享模式】 荷蘭的汽車共享市場主要分為兩種模式：企業對消費者（B2C）和個人對個人（P2P）。其中，P2P模式發展尤為迅速，截至2021年，約有69,000輛私家車通過P2P平台進行共享 (Toon\n【開啟綠視界】百老匯綠色聯盟引領劇場永續革命　臺灣藝文圈逐步推動綠色轉型\n美國百老匯綠色聯盟（The Broadway Green Alliance, BGA）成立以來，積極推動劇場產業節能減碳、資源回收與環境教育，成為國際藝文永續的典範。臺灣藝文界雖起步較晚，但近年也同樣透過籌組聯盟、藝術創作及活動實踐，逐步推動文化圈的永續理念。 【美國百老匯在金融海嘯後的反思】 美國百老匯綠色聯盟（The Broadway Green Alliance, BGA）於2008年成立，旨在推動劇場產業的環境永續與社會正義理念。BGA強調從個人到產業的行動，共同推動節能減碳、資源循環、環境教育與公平正義，成為全球藝文界推動綠色轉型的重要力量 (Broadway Green Alliance, 2024)。 BGA採取的具體措施包括：更換節能燈泡、回收紡織品與電子廢棄物、推動綠色巡演，並結合劇場相關工會、劇團組織及大學校園，建立\nAI 2.0運算產業生態系 將決定企業 AI 資源配置與 AI 應用落地架構\n本會表示，近年來生成式 AI（GenAI）、大型語言模型（LLM）、視覺語言模型（VLM）等各類 AI 科技持續快速發展，讓不少企業主管深入研究 AI 科技對企業運作的影響層面。 為讓各大產業主管與相關 ICT 產業人士，更加了解在 AI 2.0 時代下的雲地端AI應用，進而依照企業營運特性規劃 AI 導入策略，本會 在 5 月 6 日於台北漢來飯店辦理「COMPUTEX系列論壇活動 – AI NEXT FORUM」，上午場聚焦「AI生態系關鍵時刻」，邀請英特爾亞太暨日本區總經理莊秉翰、Amazon Web Services（AWS）台灣暨香港總經理王定愷、緯穎董事長暨策略長洪麗寗、McKinsey & Company全球董事合夥人李曉廬等產業專家，分別從 AI 晶片技術、AI 算力革新、企業雲端 AI 創新、全球 AI 算力產業格局、\nTCA會員企業專訪 -敦泰電子\n全球領先的人機介面晶片設計公司-敦泰電子，致力於電容式螢幕觸控晶片、LCD/AMOLED顯示驅動晶片(DDIC)、LCD/AMOLED顯示觸控整合單晶片（IDC/TDDI）與電容式指紋辨識晶片的開發、設計及製造，產品已廣泛應用於智慧型手機、平板/筆記型電腦、智慧穿戴、智慧家居、車載工控等多個領域。 敦泰電子以優質晶片產品助力客戶在市場變革浪潮中不斷提升競爭力。在產品設計上，具備高規格、高耐用性、強抗干擾能力等優勢，可廣泛應用於各大解決方案，為用戶帶來穩定、可靠且優異的觸控體驗，提升用戶體驗。 在品質規格上，敦泰晶片皆已通過ISO26262、AEC-Q100、IATF16949等各項品質認證，確保產品從前期設計、生產製造到上市都遵循功能安全開發流程，為客戶提供穩定可靠的品質保障。在客戶服務上，敦泰則奉行「以客戶為本」的行動準則，在台灣、大\n臺灣最大AI競賽「智慧創新大賞」成績揭曉 37國、1253菁英團隊參賽 搶攻AI至高榮耀\n經濟部為號召更多企業及學子投入AI應用技術的研發，及孕育更多AI專業人才，辦理首屆「智慧創新大賞」並於今(3)日於世貿一館進行決賽暨頒獎典禮。本屆共有來自36國、1,253個團隊參賽，最終決賽由233個隊伍中遴選出93個獎項，而8個金牌分別由「網威智慧科技股份有限公司」、「鈺立微電子股份有限公司」、「悠由數據應用股份有限公司」、「振生半導體股份有限公司」「國立中央大學」、「國立臺灣大學」及英國、菲律賓等團隊獲得。 經濟部何晉滄政務次長在頒獎典禮中指出，AI正在快速改變全球產業結構，從製造、醫療、金融以至於日常生活中的各項服務，幾乎沒有一個領域不受影響。「智慧創新大賞」以競賽平台將人才培育、技術應用及產業需求更緊密地結合起來。面對各行各業對AI技術的高度期待，希望透過實作導向的方式，鼓勵更多創新構想真正接上產業的需求。讓臺灣在發展AI的過程中，能\nInnoVEX 2025 十週年論壇 探索未來科技的「下一個」潛在投資機會\n國際二大調研機構 CB Insights 和 KPMG Enterprise 不約而同發出報告指出，走過 2022 與 2023 年的寒冬，使得 2024 年對於全球創投（VC）市場來說是別具挑戰的一年，然而種種資金回流的跡象顯示，創投界將在 2025 年展開復甦，而這場資本重整的重點將聚焦於從「下一個」明日之星的新科技，來探索未來科技的潛在投資機會。 因應創投界的全球趨勢，今年 InnoVEX 十週年論壇邀請來自日本、新加坡、以色列、加拿大、美國與台灣的產業領袖與創投專家，將於 5 月 23 日下午 1:00 至 4:00，在 InnoVEX Center Stage 舞台辦理「探索未來科技的『下一個』潛在投資機會」（Exploring the Future of Technology Through the Lens of \"Wh\nInnoVEX 2025海內外買主線上「媒合系統」正式開放\n具有獨特新創生態圈，已成為全球關注創新科技應用業界人士重點參與活動之一的 InnoVEX 2025，將與 COMPUTEX 同期登場！即日起海內外買主線上「媒合系統」正式開放，買家可向展商邀請媒合，並於 My InnoVEX 內確認已被接受之媒合邀約以及時程表。另外，今年展會中將有超過 24 個國家與地區、30 個以上主題館及 450 家新創廠商展出，其中主題館今年也有不少政府單位與企業共同參與，攜手在地創生業者將特色產品推向國際舞台！ 買主線上「媒合系統」正式開放 My InnoVEX 可確認媒合及時程表 本會表示，即日起買主線上媒合系統已對外開放，有意與展商洽詢媒合之買家可登入 My InnoVEX 帳號進行媒合，媒合前請填寫基本資料供主辦方審核身分，待主辦方確認完成後，買家可點選「供應商列表」進入列表，找到欲面談公司後，進入供應商介\n【環境部】淨零綠生活大聯盟會員持續招募中\n現在，正是打造淨零競爭力的關鍵時刻！ 從政府機關、科技業、製造業、金融業，到服務業、旅宿業、運輸業 …等 百工百業都不容缺席 立刻加入「淨零綠生活大聯盟」，讓永續成為企業發展的新動能！ 政府攜手產業打造合作平台 深度交流資訊與資源、串接綠生活需求與解方 形塑淨零永續之全民綠生活文化 邀您一起採取行動，創造企業實踐 ESG 的新契機！ 現在就加入我們，讓綠生活成為企業最強的未來競爭力！\nAI NEXT FORUM 專家全方位剖析 AI 2.0 產業生態系與企業AI中心佈建關鍵\n本會表示，AI科技日新月異、生成式 AI（GenAI）需求快速成長、AI資安規範日益嚴格，使得企業加速AI硬體、服務與軟體成為趨勢，調研機構IDC近日發布研究報告指出，亞太地區AI與GenAI支出2028年將上看1,750億美元，年複合成長率（CAGR）高達33.6%。 為讓各行各業更加了解在 AI 2.0 時代下的雲地端企業 AI 導入策略，在亞洲．矽谷物聯網產業大聯盟協助下，本會將在 5 月 6 日（二）於台北漢來飯店辦理「COMPUTEX 系列論壇活動 – AI NEXT FORUM」，邀請英特爾、Amazon Web Services（AWS）、緯穎、麥肯錫、資策會、研華、華碩、雙鴻、台達等海內外科技大廠與產業專家（以上以演講順序排名），全方位分享企業面對 AI 科技導入策略，涵蓋 AI 雲端、AI 伺服器、AI 工作站、AI PC、邊\nInnoVEX 2025 Global Demo Day世界級創新解決方案5月21日發表\n亞洲指標國際級新創展會InnoVEX 2025，將於5月20日至23日在台北南港展覽館2館舉辦，5月21日登場的Global Demo Day，將有來自10國超過50家新創廠商，於InnoVEX Pi Stage公開發表世界級創新解決方案！本屆展會中將有10個國家主題館、450家新創廠商展出橫跨人工智慧（AI）應用、半導體、量子電腦、醫療生技、智慧農業、環境節能等領域最新技術！ Global Demo Day將有50多家新創同步發表AI創新與未來新科技 本會表示，Global Demo Day將有來自澳洲、巴西、比利時、捷克、以色列、日本、菲律賓、波蘭、泰國、法國（依發表順序）等10國、50 多家新創上台發表；每個國家主題館約有30分鐘，發表深入特定垂直領域的創新解決方案，活動最後亦將安排與新創一對一投資媒合會，詳情請洽InnoVEX官網查詢\n第二梯次IC Taiwan Grand Challenge 五家新創出列\n可望為AI、資安、能源、醫療領域注入活力 第三梯次現正開放報名中 國家科學及技術委員會IC Taiwan Grand Challenge第二梯次獲獎團隊揭曉，包括法國WISE-INTEGRATION氮化鎵電源元件、瑞典NSS Water奈米純水解決方案、新加坡JMEM TEK 後量子密碼學安全晶片、新加坡TurboNext. ai大語言模型LLM異質計算與高效記憶體技術、英國Genenet Technology人工智慧和量子驅動的基因電路工程技術，五家得獎團隊將於台北國際電腦展（COMPUTEX）同期舉辦的國際新創展InnoVEX中展出，將可帶動我國在資訊安全、人工智慧、半導體生產、生物晶片等百工百業創新應用發展。 獲選團隊簡介 本次5家獲獎團隊中，來自法國的WISE-INTEGRATION氮化鎵電源元件能大幅提高功率密度，有望在電動載\nInnoVEX創新競賽倒數！黃金評審陣容出爐！\n協助新創團隊站上國際舞台的 InnoVEX 創新競賽（InnoVEX Pitch Contest）廣受各界矚目，距離競賽報名截止日期 4 月 25 日也在倒數中！來自世界各國的新創團隊報名踴躍，積極爭取競賽獎勵總價值高達 14 萬美金的豐富資源及獎金！ 本會特別邀請創投（VC）、企業創投（CVC）、加速器、育成中心等投資機構經理人擔任評審，以創投評審角度評選新創商業計畫書（Pitch Desk）。競賽分為兩階段，5 月 12 日初賽將公布入圍決賽的 Top 15 新創團隊，初賽評審包含：管理超過 500 家中小型企業 (SMB) 和新創企業客戶，目前在台灣亞馬遜網路服務有限公司 (AWS)擔任合作夥伴經理的張喆 Jack Chang；在之初加速器 AppWorks 擔任東南亞事業單位投資經理的林亭㚬 Ting-Chun Lin； 德國大陸集團（\nTCA會員企業專訪 -茂綸\n茂綸股份有限公司為日本Macnica集團旗下之半導體及自動化解決方案供應商，業務內容涵蓋AI、IoT、CAE模擬軟體、AI商用服務型機器人、工業級機械手臂等，服務對象更遍及伺服器、物聯網、工業電子、汽車等多元領域。 近年，茂綸積極從通路商轉型為全方位解決方案供應商，提供軟硬體整合與顧問式服務，今年更透過收購同為Macnica旗下的iSecurity數位資安股份有限公司，以強化資安布局。 茂綸同時也表示，AI在各領域的垂直應用近年已漸趨成熟。如生成式AI瑕疵檢測平台便是運用NVIDIA RTX GPUs與NVIDIA Omniverse™進行虛實整合，結合Epson的機器手臂、再透過NVIDIA Jetson Orin搭載AI視覺系統的精準影像辨識和高速數據處理，能夠即時檢測並標記產品中的瑕疵，進行高精度的測量與分類，能夠提升瑕疵檢測精確度\n2025 AI創新應用論壇 齊集各界領袖、匯聚全球觀點 共築臺灣AI創新無限可能\n隨著人工智慧（AI）技術迅速開展，半導體已成為全球AI產業發展的核心驅動力，支持從雲端運算、邊緣AI到生成式AI的全面革新。為了探索臺灣在全球AI創新賽局中的戰略定位與發展機會，今年5月15日，國家科學及技術委員會將以「引領AI新賽局」為主軸，於台北南港漢來大飯店舉辦「2025 AI創新應用論壇」，作為COMPUTEX（台北國際電腦展）與InnoVEX新創展的展前系列論壇之一。呼應今年展會主題「AI NEXT」，預計邀請國內外業界領袖與技術專家，深入剖析臺灣AI產業生態系的現況與挑戰、AI結合半導體的創新戰略，並展望未來發展藍圖。 半導體優勢擴及AI應用端 帶動產業升級、提升競爭力 如今，臺灣半導體產業已在全球占據堅實優勢。工研院產科國際所統計，2024年臺灣半導體業產值首度突破5兆元門檻，達5兆3151億元，增加22.4%，並預估202\n【開啟綠視界】IEA建議的行為改變：推動能源效率與低碳生活\n國際能源署（IEA）在其報告中強調，行為改變是實現淨零排放的關鍵因素之一。以下是IEA建議的行為改變，以推動能源效率和低碳生活： 一、節能與高效技術 ◆節能設置：鼓勵使用節能家電和設置，例如調整空間加熱溫度設置、使用低溫水洗衣並自然風乾。 ◆減少浪費：關閉不使用的燈光和電子設備，以避免待機耗電。 二、行為改變 ◆調整生活習慣：鼓勵家庭成員改變日常生活習慣，如使用公共交通、步行或騎自行車等。 ◆購買低碳產品：選擇具有環保標章的產品，減少一次性塑膠的使用。 三、燃料轉換 ◆推動運具電動化：鼓勵使用電動車輛，減少傳統燃油車的使用。 ◆使用低碳能源：推動家庭使用再生能源，如太陽能和風能，減少對化石燃料的依賴。 四、教育和宣導 ◆提高公眾意識：通過教育和宣導提高公眾對氣候變遷的認識，鼓勵更多人參與低碳生活。 五、政策\n【開啟綠視界】綠色辦公檢查清單指南：美國環境部Energy Star\n在當前環境保護和永續發展的時代，企業和機構如何實現綠色辦公已經成為一個重要的議題。美國環境部（EPA）的Energy Star綠色團隊檢查清單提供了一個實用的框架，幫助企業通過小步驟逐步實現綠色辦公的目標。這篇文章將向您介紹這份清單的主要內容和實踐方法。 <綠色辦公檢查清單的重要性> Energy Star綠色團隊檢查清單是一份由美國環境部提供的指南，幫助企業和機構通過成立綠色團隊來提高能源效率和減少辦公浪費。 1.成立綠色團隊 ( GET ORGANIZED )： ◆好的開始： 透過召開管理階層之決策會議，凝聚企業對籌組綠色團隊的共識，並獲得管理層的認同與支持。有了管理層級的支持，不僅增加企業綠色團隊之合法性，且企業在打造綠色工作環境的各項措施需投入的時間和金錢，也將獲得支持。 ◆從上至下，全員參與： 鼓勵來自\n第二批InnoVEX創新競賽獎項公布 總競賽獎項價值高達14萬美元\n本會表示，InnoVEX創新競賽（InnoVEX Pitch Contest）近日公布第二批競賽獎項，包括：總價值高達三萬美元的InnoVEX創新競賽 Grand Prize 首獎，以及6個競賽特別獎，贊助單位包括：NVIDIA Inception 台灣新創鏈結計畫、安石國際商務顧問、經濟部中小及新創企業署、台杉投資、越南非營利新創機構 Business Startup Support Centre（BSSC）、Applied Ventures與創新工業技術移轉公司（ITIC）。不僅總競賽價值高達14萬美元再創新高，更首度開放非參展團隊繳交報名費用即可參加競賽，歡迎有興趣的新創團隊於4月25日前盡速至InnoVEX官網報名，角逐得獎機會！ 競賽首獎加碼、聯合航空與KPMG 共同贊助 總價值高達三萬美元 競賽首獎Grand Prize向來是\n首批InnoVEX主題館展出新創曝光 橫跨半導體、AI應用、量子電腦、醫療生技領域\n本會表示，即將在5月20日於南港展覽館2館登場的InnoVEX 2025新創展會，將有超過17個國家與地區、30個以上主題館，以及超過400家新創廠商共同展出，完整新創參展名單預計5月初公布。其中主題館部分，除了10個國家主題館，還包含海內外加速器與政府機構等主題館，來自世界各地的新創團隊將展示各類創新技術，橫跨半導體、AI應用、量子電腦、醫療生技等領域，呼應「AI NEXT」展會主題。 澳洲InnoVEX主題館聚焦半導體與量子電腦 展現創新研發能量 由於台灣是全世界半導體供應鏈重要核心，澳洲主題館將帶來MILLIBEAM、Morse Micro、Perceptia Devices、Quantum Brilliance等多家新創IC設計廠商到場展示，希望與台灣半導體與資通訊供應鏈進行合作。 MILLIBEAM開發RF射頻和毫米波晶片\nTCA會員企業專訪 -Reekon(瑞康)\n專注幫助硬體與軟體開發商安全測試與諮詢服務的Reekon(瑞康)，在「EMV 支付」與「物聯網（IoT）」領域表現卓越，透過提供完整的培訓、顧問服務與安全測試，並提供解決方案架構與合規支持，確保客戶順利獲得監管機構的批准。成功協助台灣、日本和越南等境內之領先的金融科技公司與 EMVco and PCI PTS/MPOC 等國際測試實驗室共同合作。 聚焦於資產保護至關重要的產業，其中最核心的市場是支付產業。Reekon表示，團隊成員來自設備與晶片製造領域或全球頂級安全實驗室，擁有多元、獨特且專業背景和經驗，這種雙重專業能力使Reekon不僅能夠協助客戶設計安全產品，還能預測並準備安全認證測試。成功協助金融科技公司、測試實驗室及供應商符合 PCI、EMVCo、Mastercard 和 VISA 等安全標準。 Reekon另一項優勢是對AI\nTCA會員企業專訪 -Jamf (捷飛科技)\nJamf (捷飛科技) 是全球領先的 Apple 裝置管理與安全解決方案供應商，致力於幫助企業、教育機構與政府簡化 Apple 設備管理，確保資安合規並提供最佳使用體驗。目前，Jamf 服務超過 76,600 家客戶，管理超過 3,300 萬台裝置，涵蓋企業、醫療、教育、政府、零售與金融等產業。 全面的 Apple 裝置管理與行動安全防護 Jamf 的解決方案涵蓋裝置零接觸部署、自動化管理、端點安全防護及使用者體驗優化，核心業務包括： •\t行動裝置管理 (MDM)： 透過自動化管理 Mac、iPad、iPhone、Apple TV 及 Vision Pro，簡化 IT 部署與維護。 •\t行動安全 (Mobile Security)： 提供即時威脅偵測、網路防護與行為分析，確保裝置與數據安全。 •\t身份與存取管理 (Identity &a\n彭理事長 : 落實人才三箭 實現創新繁榮願景\n目前政府為提供質優量足的人才，實現創新繁榮臺灣願景，而推動的「國家人才競爭力躍升方案」，在產業界面對人工智慧、半導體、太空科技、機器人等科技不斷突破，積極迎向前所未有的發展機遇，卻又深切擔憂人才嚴重不足下，莫不寄與厚望，但我們也必須指出：這項方案是跨部會執行，亟需政府督導執行，更應投入充足資源，加大對外推動僑外生來台就學就業、對內厚植重點產業人才培育的力道。 台灣因長期少子化和高齡化，國家發展委員會估計，2030年人才缺口將達48萬人，嚴重斲傷我國產業升級轉型發展契機。檢視人才來源，不外乎國內、海外。對本國人才而言，在目前少子化趨勢下，人才培育重質重方向，另外就是必須盡力吸引海外人才。 因此「國家人才競爭力躍升方案」二大主軸：「全球攬才」和「強化國家未來人才競爭力」，我們深表認同，但從產業界育才、攬才、留才的實務經驗出發，提出三點建言：\nTCA會員企業專訪 -遊聲堂\n深耕聲音產業30年，提供「聲音全人教育」的遊聲堂，不僅注重技術本身，還包括「探索內在」和「訓練聆聽」。除了提供專業配音員的經紀服務以及基礎培養、進階、專業的深度培訓；針對一般大眾，提供聲音教育、聲音使用的相關課程。此外也提供客製化的聲音服務，如數位聲音設計、規劃和錄音以及後期製作，合作對象涵蓋了多元產業與機構。遊聲堂希望藉由聲音的專業，幫助每個人在日常生活和職場溝通中更自信、有效地運用聲音，實現更好的溝通與表達。 遊聲堂總監洪耀陽表示，過去20年聲音教育已逐漸推廣到不同產業。雖然越來越多人開始重視「聲音教育」，然而大多數課程仍然聚焦在技術層面的研究，以致當這些技術需要應用到不同人群、對象或企業內外部溝通時，往往少了一點更深層次的認知，或難以針對性的需求匹配。 「只有先了解自己的聲音現況，才會知道『自己在哪裡』。少了聲音的定位，就很難找到清\n校園識詐巡迴宣導啟動 數發部攜手Google、 LINE、Meta 攜手防詐！\n數位發展部今（26）日攜手檢調機關、網路廣告平臺、公協會及YouTube創作者，為提升「全民」防詐意識舉辦「校園識詐巡迴宣導啟動」記者會，正式揭開識詐宣導的序幕。數發部黃彥男部長表示，數發部持續推動全民識詐教育，希望幫助年輕族群掌握防詐知識，提升警覺，避免誤入圈套。 詐騙陷阱步步驚心，數發部校園防詐，讓你識破詐騙集團的招數 隨著數位詐騙手法日益翻新，詐騙集團不僅侵害民眾財產，甚至鎖定年輕族群，誘騙學生誤當詐騙車手，參與詐騙等不法活動，導致法律風險、影響人生未來。為提升防詐意識，數位發展部數位產業署建置 「斥詐人生」專區，整合最新詐騙案例、防詐知識及工具，讓民眾能夠隨時獲取正確資訊，提高識詐能力。同時，深入校園，透過與學生的互動體驗，幫助年輕族群建立數位安全及法治觀念，強化應對詐騙的能力。 數發部領軍擴大防詐陣線， YouTube創作者現\n肯定臺灣數位實力 APICTA Awards 2025將在12月於高雄登場\n為勉勵臺灣參賽獲獎團隊，APICTA聯盟臺灣秘書處 - TCA 日前（18日）特別規劃於智慧城市展數位產業署主題館，辦理「亞太資通訊科技聯盟大賽（APICTA Awards） 2024 頒獎典禮暨 2025 在臺主辦誓師大會」，活動邀請數位發展部林宜敬次長親臨現場頒獎，表彰 2024 年獲獎團隊，並邀請臺灣國際評審業師代表及歷屆獲獎團隊進行聖火傳遞儀式，為 12 月即將在高雄登場的 APICTA Awards 2025 國際級競賽盛會揭開序幕，將匯聚印太地區的科技菁英，共同見證臺灣科技創新與數位實力。本會表示，2025 年徵件即將開放線上報名，歡迎各界優秀團隊踴躍參與，一起把榮耀留在臺灣！ 亞太資通訊科技聯盟大賽為臺灣串聯印太地區資通訊產業公協會與重點科技企業的國際級賽事 亞太資通訊科技聯盟（Asia Pacific ICT Allian\n2025智慧城市展圓滿閉幕！智慧城市場域應用輸出國際商機大爆發\n2025智慧城市展暨2050淨零城市展22日圓滿閉幕！主辦單位台北市電腦公會表示，今年展會於台北與高雄雙展場，共計吸引近15萬人次參觀，其中有來自59個國家、138個城市，近3000名海外代表親臨現場，海外市政與企業人士參與人數更較去年成長28%，創歷史新高。本屆展會顯示，台灣縣市政府積極投入智慧城市發展，並攜手企業共同推動城市經濟與產業發展。 高雄市透過本次展會，成功將成熟的智慧解決方案輸出至國際市場。例如，菲律賓武端市與資拓宏宇簽署交通與救災應變中心規劃案，美國加州佛雷斯諾市則與先進醫資「雄健康」簽約，共同推動智慧醫療應用。臺北市政府則在展覽期間與鴻海合作，透過其專業技術與強大算力，深化大數據中心的資訊分析與系統串接，期為市民提供更高效的智慧城市服務。 新北市政府則與加拿大、巴西、西班牙、美國、荷蘭及ICF等國際城市代表與組織進行深入\nInnoVEX創新競賽Okinawa Innovation Award獎項 協助新創前進日本展會\n聚焦智慧城市創新 以展覽x論壇宣傳資源 協助新創拓展日本智慧永續觀光市場 本會表示，日本於2022年公布《新創企業發展五年計畫》政策之後，在政府法規協助與大型企業、學研機構全面合作之下，近年來已經成為新創團隊拓展海外市場重要指標之一。日本沖繩IT創新策略中心（簡稱ISCO）為協助新創團隊前進日本市場，在InnoVEX Pitch Contest創新競賽當中設立Okinawa Innovation Award共1名，將可獲得由沖繩ResorTech EXPO執委會（the ResorTech EXPO in Okinawa Executive Committee）贊助總價值達285萬日元（近1.9萬美元）的獎勵，以及由大會製作的專訪影片宣傳、獎座跟獎狀。大會製作專訪影片與獎座1個。 日本數位轉型需求強烈 日本創投新創投資成長快速 更成為台灣\nTCA會員企業專訪 -大鷗摩飛智能(Big-O)\n以新創之姿，獲得數發部數產署優質資服廠商殊榮，成立於2023 年的Big-O大鷗摩飛智能，以結合資訊計算的「Big-O」與希臘文「μορφή（morfi）」作為品牌名稱，象徵智慧與資訊的本質，並寓意高速運算與高效發展。期盼公司如海鷗振翅飛翔，以智慧科技提升台灣AI 競爭力，並提供台灣中小微型企業數位轉型，與邁向網路世界及雲端發展之解決方案為目標，期盼協助各產業界有更多的應用及落實在地化。 在數位商務轉型與永續發展並行的時代創造「綠鏈智慧共好平台」，Big-O致力於為中小微型企業及機構提供創新、智能且符合ESG 理念的數位解決方案。Big-O以「綠色電商、智慧教育、創新醫療」為核心發展方向，幫助企業及機構快速進入數位市場，降低轉型門檻，提升經營與服務效能，推動智慧化與永續發展。 Big-O的核心價值主張為提供簡單、便利的數位轉型工具，快速導\n環境部領航！「淨零綠生活大聯盟」淨零城市展首登場\n臺灣春季最盛大的國際展會－2025年智慧城市展暨淨零城市展自3月18日起，在台北南港展覽館二館盛大開展，環境部淨零綠生活大聯盟首度前進淨零城市展，悉心打造「淨零綠生活大聯盟」特展，以精緻且具互動性的設計元素，讓參觀者輕鬆理解「淨零綠生活」政策內涵、體驗日常中的綠生活實踐，感受行動帶來的改變，藉此號召全民共襄盛舉、加入響應，齊聲喊出：「我是淨零綠生活推動者！」 淨零綠生活大聯盟於今 (2025) 年2月正式成立，本次特別結合「淨零城市展」規劃獨立展區為聯盟專區介紹，集結來自百工百業92家會員的參與響應，產業涵蓋科技業（如華碩、啓碁等）、交通運輸業（如華航）、金融業（如第一銀行、國泰世華等），還有多家旅宿觀光業者、相關公協會、學研單位等領域，展現聯盟跨產業之號召力，攜手推動全民淨零綠生活，共同邁向淨零的決心。 特展呈現從「全民綠生活」到「淨零\n交通部打造「淨零移動 ∞ 智慧共行」交通願景館\n交通部於2025「智慧城市展暨淨零城市展」中，首次統合「智慧交通」與「低碳運輸」豐碩成果，陳世凱部長致詞時表示，智慧科技將對未來朝向人本交通和淨零幫助甚大，例如智慧儀控可有效減少碳排放。交通部將持續努力，攜手地方政府，繼續前進。 交通部致力推動「國家希望工程」施政目標，多年來積極推動數位科技與淨零轉型，逐步打造以人為本的永續交通生態系。今年的交通願景館以「莫比烏斯環」做為展館的設計靈感，建置「淨零移動 ∞ 智慧共行」交通願景館，象徵交通、科技、永續與城市發展的無限連結，期能向國際來訪的產、官、學、研專家與政府代表及社會大眾等貴賓，展現我國於智慧交通及低碳運輸之亮點成果。 本次交通願景館由交通部暨所屬機關(構)攜手地方政府及民間企業共同展出，共有36個展位，策劃「低碳」、「綠色」、「科技」三大主題展區。在低碳及綠色方面，將展出我國2050運\n2025智慧城市展暨淨零城市展 攜手全球城市推動數位與綠色雙軸轉型\n第十二屆智慧城市論壇暨展覽(簡稱SCSE)、第三屆淨零城市展於今(18)日在南港展覽館隆重登場。由台北市電腦公會理事長彭双浪、臺北市長蔣萬安、高雄市副市長林欽榮及國家發展委員會副主委高仙桂一同揭開序幕，四個主辦單位將共同攜手59個國家或地區，138個城市，86位的城市首長，預計吸引超過11萬人次的國內外專業人士參觀，共同推動全球城市數位與綠色雙軸轉型以創造民眾福祉！ SCSE創造台灣物聯網解決方案外銷的機會 彭双浪理事長在致詞中指出，台灣是全球智慧國家及智慧城市建設，最重要的智慧聯網科技應用解決方案，可信任的重要供應鏈體系。台灣非常願意跟各國共同合作，一起推動全球智慧化城市的永續發展及數位轉型。 今年共有來自泰國、越南、馬來西亞、美國、日本等多個國家，共計83個工業、商業總會或科技產業協會，包括國際城市組織如ICLEI、ICF 、O\n第三屆智慧國家民諮會開議 鄭總召集人：公私協力讓臺灣成為創新解決方案的淨輸出國\n第三屆行政院智慧國家推動小組民間諮詢委員會 10 日舉行第一次委員會議，智慧國家推動小組總召集人行政院鄭麗君副院長在致詞中指出，面對全球地緣政治局勢加劇，智慧科技發展、氣候變遷、能源永續、高齡化等關鍵議題，政府將提早啟動智慧國家 2.0 新綱領，希望透過我國人工智慧價值鏈的微笑曲線，讓臺灣成為創新解決方案的淨輸出國，相信創新、永續的臺灣，會帶給全球最大的貢獻。 智慧國家推動小組兩位副總召集人國家科學及技術委員會吳誠文主任委員、國家發展委員會劉鏡清主任委員，以及經濟部次長何晉滄、教育部、數發部、國發會、國科會等部會長官代表，也出席10 日的第一次委員會，現場並推舉台北市電腦公會彭双浪理事長出任第三屆行政院智慧國家推動小組民間諮詢委員會召集人。 民諮會彭双浪召集人表示，民間諮詢委員會的運作成果深獲各界肯定與支持，在國科會科技辦公室這幾年來的努\n2025智慧城市展「AI驅動創新，重塑百工百業」\n第十二屆智慧城市論壇暨展覽(SCSE)將於3月18日假南港展覽2館隆重登場。作為亞太地區最具規模的智慧城市專業展會，本屆展覽聚焦AI應用、智慧治理、深度節能、虛擬電廠、淨零永續、全球共創等關鍵領域，全面展示如何透過數位科技實現智慧城市及淨零城市。國發會高仙桂副主委致詞時表示，智慧城市展和淨零城市展雙展會讓世界看到台灣過去幾年，在政府與民間公私協力之下在數位與淨零所做的努力及成果。 台灣智慧城市產業聯盟會長簡志誠表示，隨著全球AI競逐白熱化，AI應用重塑百工百業，透過邊緣AI與生成式AI技術，驅動智慧交通、醫療、建築及節能管理等多元應用場景。大同、中保科技、中華電信、台灣大哥大、宏碁、凌群、神通資科、東元、遠傳電信、鴻海、華碩、廣達等代表性企業，將展示最新AI解決方案，加速台灣產業數位轉型。同期，第12屆智慧城市創新應用獎得獎案例亦將同步展出，彰\n【開啟綠視界】他山之石：聯合國ActNow運動，引領全民邁向永續新生活\n聯合國知名的ActNow運動是一項全球性倡議，目的在鼓勵個人採取具體行動以應對氣候變遷，特別針對已開發國家的淨零行動。該運動重點關注「能源」、「交通」、「食物」及「全民呼籲(Speak up)」等領域，並提出十二項具影響力的行動建議，包括在家節約能源、改變家庭能源來源、增加蔬菜攝取、珍惜食物、選擇環保產品、改用電動汽車及思考旅行方式等。此外，聯合國還提供應用程式，幫助民眾在日常生活中記錄和追蹤自己的環保行為，以提高參與度和意識。 為了加強個人行為改變的動力，聯合國也針對民眾推出「懶人救世指南(Lazy Person’s Guide to Saving the World)」，目的在引導民眾在日常生活中實踐永續發展目標。透過改變消費模式、使用自行車等綠色交通工具及購買當地食品，鼓勵民眾在工作和家庭中實現更永續低碳的生活方式。該指引依據行動難易度分\n【開啟綠視界】國際呼籲：從生活方式改變對抗氣候變遷！\n為了減緩人類對大氣、海洋和陸地暖化的影響，並共同遏制全球暖化趨勢，聯合國在2015年召開的第二十一屆聯合國氣候高峰會(COP 21)上，各國通過了《巴黎協定》。根據這份協定，簽署國必須確保全球氣溫升高不超過攝氏2度，同時也希望能將升溫控制在1.5度以內。2018年，聯合國政府間氣候變遷專門委員會(IPCC)發布了「1.5℃特別報告」，報告中指出，為了避免溫室效應對自然環境造成不可逆轉的影響，全球升溫必須控制在1.5度之內。為了實現這一目標，全球需要在21世紀中葉達成淨零排放。 在2021年，IPCC發表的第六次氣候變遷評估報告(AR6)再次強調，為了控制全球暖化，我們必須有效減少二氧化碳及其他溫室氣體的排放。2019年，英國成為第一個立法承諾淨零排放的主要經濟體，而歐盟也在同一年提出「氣候中和大陸」的目標，這引發了全球主要國家和經濟體紛紛承諾淨\nCOMPUTEX 2025 官方獎項 Best Choice Award 報名即將截止\n本會表示，亞洲指標 B2B 科技專業展COMPUTEX，國際買主採購指標官方獎項Best Choice Award（簡稱BC Award）競賽，即將於3月18日截止收件，請參展商加速報名程序。 主辦單位指出，BC Award得獎產品參選類別涵蓋熱門科技趨勢，如AI、儲能、智慧移動、機器人等，更將透過辦理得獎產品發布會、BC Award得獎產品專屬展示區、網路宣傳平台進行曝光，讓得獎產品受到媒體關注，也成為海內外買主最佳選擇。主辦單位提醒，COMPUTEX與InnoVEX參展商參加BC Award競賽，前5件產品免收報名費用，請參展商多加利用。 AI、電競、永續將成為COMPUTEX 2025新品熱門關鍵字 本會表示，截至2月底為止，已有多家海內外科技大廠完成報名程序，統計報名數據發現，以「Computer & System」\n聚焦ESG永續綠色展會趨勢 COMPUTEX 2025永續設計獎開放報名中\n面對全球企業日益看重ESG治理，展會全面走向永續綠色趨勢，從展場設計、材料應用、舉辦形式到宣傳媒介等全面考量永續設計，也成為各國重要展會主流趨勢。本會表示，作為國際重要科技展會的COMPUTEX與InnoVEX，今（2025）年持續設立「永續設計獎」（Sustainable Design Award），希望COMPUTEX與InnoVEX參展廠商發揮創意，將3R（Reduce、Reuse、Recycle）理念融入展場設計及展位活動中，共同打造低碳、低汙染、低耗能的展會環境。 本會辦理永續設計獎講座 邀請專家分享如何從永續循環設計 有效降低展會碳排與廢棄物 為讓參展廠商與展覽裝潢商，更加了解永續展會規劃，本會於1月23日辦理永續設計獎講座，邀請成功大學建築系劉舜仁教授、台灣設計研究院吳於軒組長、2024永續設計獎金獎得主明基電通陳雅蘭公關長\n獲取 AI NEXT 趨勢第一手資訊 COMPUTEX 2025 預登系統正式開放\n面對全球生成式 AI（GenAI）運算需求持續增加，與 AI 大語言模型（LLM）持續演進，企業 AI 支出與 AI 應用落地需求快速成長，同步帶動全球企業 AI 伺服器與 AI 基礎建設採購需求。本會表示，根據 IDC（國際數據資訊）全球半年度 AI 基礎設施跟蹤報告顯示，預估 2028 年全球 AI 基礎設施支出將突破 2,000 億美元，光是 2024 上半年，企業用於 AI 部署的運算與儲存硬體的 AI 基礎設施支出，就比去年同期相比增加了 97%，達到 474 億美元；IDC 的 2025 亞太地區（不含日本）數位企業和 AI 轉型預測報告也點出，未來三年 AI 支出金額將以數位科技支出總額的 1.7 倍速度成長，2027 年將為亞太地區帶來 1.6 兆美元的經濟影響力，更讓雲地端混合式生成式 AI 應用成為 AI 市場主流趨勢。 獲\n首批InnoVEX創新競賽獎項公布 加速從種子輪到C輪新創創業需求\n本會表示，亞洲指標新創展會 InnoVEX 旗下重要競賽活動InnoVEX創新競賽（InnoVEX Pitch Contest），近日公布首批競賽獎項，包括：Piece Future投資銀行贊助的Future Star Award未來之星獎、資誠PwC Taiwan贊助的PwC Award資誠新創特別獎、沖繩ResorTech EXPO執委會（the ResorTech EXPO in Okinawa Executive Committee）贊助的Okinawa Innovation Award特別獎等，不僅可提供新創從種子輪、天使輪至C輪所需創業資金，更涵蓋專業資源輔導與拓展海內外市場等全方位獎勵內容，有興趣的新創團隊歡迎於4月25日前盡速至InnoVEX官網報名，角逐多項獎勵機會！ Future Star Award未來之星獎 Piece\n淨零綠生活大聯盟成立!環境部攜手企業推動綠生活\n為實現臺灣 2050 年淨零排放目標及推動國家希望工程「形塑淨零永續綠生活」策略，環境部攜手產業各界響應「淨零綠生活」於今(18)日成立「淨零綠生活大聯盟」，集結產、學、研超過 20 個單位率先加入聯盟，共同宣誓邁向綠生活的決心，期待透過企業的力量，凝聚員工淨零意識，帶動全民實踐淨零綠生活。 環境部長彭啓明致詞時表示，賴總統提出臺灣希望工程五大策略中，形塑淨零永續的綠生活是其中一項策略，而各行各業都有許多須減碳的因素，這仰賴企業及民眾合力改變，創造共利的環境，環境部透過「淨零綠生活大聯盟」的成立，期望以宗教家的服務精神，引領大家將淨零變成生活信仰；以年輕人的創意，導入綠色新興活力；並以職人踏實精神，將綠生活落地成日常習慣；用企業家的思維，創造良性循環的市場環境，讓企業願意投入，消費者樂於支持，從而推動整體社會的綠色轉型，打造綠色產業生態系。\nTCA會員企業專訪 -聚磊智慧能源（GREAT）\n擁有台灣第一套汰役電池儲能櫃建置實績，專精於模組設計製造與安全維運的聚磊智慧能源（GREAT），憑藉從電芯、模組到儲能系統整合建置、BMS、EMS、代操與維運等完整服務，成為業界一站式解決方案的先驅，同時擁有豐富的動力電池模組設計與維運經驗。 長期深耕綠能產業，公司累積了鋰電池電芯、電池組設計製造及終端應用多年經驗，並掌握Tesla車用電池模組相同的Wedge Bonding（楔形銲接技術）、純銅雷射焊接技術、熱管理與熱失控控制技術、自有BMS與EMS技術等核心能力。具備儲能電站從規劃、建置、維運到代操的全方位服務，公司採取系統整合與代操模式，而非自有案場，展現靈活且專業的市場定位。 身為台灣少數同時擁有案場規劃設計、建置、維運、代操技術與實績的企業，GREAT聚磊智慧能源專注於SI（System Integration/系統整合）角色，\n接見「傑出資訊人才獎」得主　賴總統期許持續推動科技創新與數位轉型　讓臺灣保持競爭優勢、引領未來科技發展走向\n「113資訊月『傑出資訊人才獎』得獎者暨主辦單位代表」17日由數位發展部次長闕河鳴陪同，前往總統府晉見賴清德總統。賴總統肯定得獎者來自國防、人工智慧、資安、智慧醫療、半導體、數位政府及資訊教育等關鍵領域，展現臺灣科技創新的豐碩成果，也呼應政府推動的「五大信賴產業」，是臺灣邁向「人工智慧島」的重要推手。並期許持續推動科技創新與數位轉型，讓臺灣在全球科技競爭中保持優勢，更要引領未來科技發展的走向。 總統致詞時表示，每年資訊月活動除了可以讓國人了解最新的科技趨勢，以及政府推動資訊化便民措施的努力，更重要的是，也是展現臺灣資通訊實力的重要平台。感謝台北市電腦公會及資訊月活動委員會劉瑞復主委所率領的團隊，多年來致力於提升臺灣全民的資通訊素養，藉由展示與推廣，將最新的數位應用傳達給臺灣社會。 總統提到，臺灣是全球人才臥虎藏龍的寶地，在資通訊領域更是如\nTCA會員企業專訪 -杰恒國際(LRS)\n旗下擁有LRS、Conbiz和Reese Partner三大品牌的杰恒國際，專注於提供一站式的人力資源解決方案，不僅熟悉產業環境與關鍵業界領袖建立穩固合作關係，同時也是少數兼擅藍白領兩塊領域，進而從台灣本土走到國際舞台的公司。企業客戶涵蓋精品、消費品(FMCG)、醫療生技/醫藥/器材、半導體、軟/硬體業等產業，2024年總營收逾12億元。 作為專業的人力資源服務集團，杰恒國際除深耕本土企業外，也擁有眾多外商客戶，我們所提供的服務包含本地及跨國人才的高階獵才、藍白領派遣業務、招募流程外包(RPO)、薪資代結、法遵輔導諮詢、就業市場資訊、職涯教練及各式培訓等業務，以滿足客戶及人選的多元需求。 「獵頭公司的戰力與他們所擁有的顧問質與量相關。」杰恒國際表示，集團擁有很多來自專業領域的顧問，對產業有深度了解，能一站式提供客製化的分析與見地，協助企業\nTCA會員企業專訪 -禾睦文化\n秉持「用視覺說好產品的故事」核心理念，禾睦文化專注於產品動畫製作，透過高品質的3D 動畫與視覺敘事，幫助客戶生動呈現產品特點，提升市場競爭力，同時在藝術與商業之間找到最佳平衡，打造能真正為品牌加分的視覺內容。\n禾睦文化服務包含產品展示動畫、技術解說影片、廣告動畫以及沉浸式互動內容，不僅適用於行銷宣傳、電商展示、募資簡報等多種場景，服務領域更是從科技、家電、醫療、汽車至多個產業。其中在科技領域中包含半導體設備、工業自動化、消費性電子、智慧家居、通訊技術、雲端運算、電動車相關技術等，利用動畫幫助品牌將複雜的技術概念轉化為直觀易懂的視覺內容，提升市場接受度。\n「不只是執行動畫製作，更關注品牌的整體視覺語彙。」禾睦文化認為，動畫不只是單一素材，而是能夠貫穿品牌形象、提升市場影響力的溝通工具。因此從前期的策略與概念發想，禾睦便深入了解客戶品牌、產品特色及市\nTCA會員企業專訪 -BKSTEC(波克夏科技)\n專注於光纖通訊的應用與研發，由專業的工程師組成的BKSTEC(波克夏科技)，致力推動光纖技術的創新與應用，能夠根據客戶需求提供量身訂做的解決方案，業務範疇涵蓋消費性電子光模組的設計、客製化光模塊設計以及高速傳輸跳接線的生產。BKSTEC表示，將持續投入資源於研發，以確保產品在市場上保持競爭力，並滿足不斷變化的客戶需求。 BKSTEC指出，將於2025 COMPUTEX展中推出一款革命性的長距離傳輸USB 3.2及USB 4產品，卓越的長距離應用能力，能夠在供電、資料傳輸及影像聲音的條件下穩定運行，是目前市場上獨步的技術能力。此外，BKSTEC的高速光纖跳接線生產也將成為另一大亮點，BKSTEC的生產地為台灣和東南亞，可提供即時的客戶服務，不僅提升了產品的供應鏈效率，更強化了BKSTEC與客戶之間的信任關係。 面對不斷變化的產業趨勢和激烈的\n2025台北電玩展落幕、四日近37萬人次入場\n2025台北國際電玩展（Taipei Game Show，TGS）今正式落幕，四天共湧入近37萬人次，連年持續增長，除了玩家區人潮滿滿，同期開跑的商務區也吸引43國超過1,800位商務參觀者，現場商談室幾乎全滿，為全球遊戲產業交流打響第一槍，而亞太遊戲高峰會19場次演講座談同樣座無虛席，為產業人士注入最新知識與最新科技脈動，主辦單位指出，在新春開始帶著逾350款遊戲與大家相見，感謝大家熱情參與，2026年展期將於1月29日至2月1日舉辦，與玩家相約明年再見。 亞太遊戲高峰會座無虛席　商務區43國參觀者媒合商談熱絡 展期首兩日舉行的亞太遊戲高峰會，本次共計帶來19場次的演講座談，來自台灣、捷克、美國、韓國、英國、日本的大師級講者，年度大會涵蓋遊戲開發、營運行銷、生成式AI、獨立遊戲、電子競技、金流支付等六大主題，此外還有與國發會亞矽計畫執行中心\n台北電玩展熱鬧登場　獨立遊戲專區規模刷新紀錄\n2025台北國際電玩展（Taipei Game Show，下稱TGS）23日在南港展覽館1館盛大登場，本次匯集來自30國家地區、346家業者，使用4、5樓共兩層樓展區，展出橫跨主機、PC、行動裝置等遊戲平台的熱門大作、獨立遊戲、桌上遊戲等，共計逾350款遊戲，有電競賽事、熱門主機、硬體周邊商品等，其中將有破百款未上市新作可搶先試玩體驗。數發部政次林宜敬致詞時表示，台北國際電玩展提供新銳軟體開發團隊一個很好的成果展現舞台，數發部數產署作為主管機關，將透過挹注資金、鏈結國際、健全產業環境等面向，積極推動數位遊戲產業發展。 本會彭双浪理事長則指出，台北國際電玩展作為全球第一場電玩盛會，及亞太地區重要的產業交流平台，今年在整體規模與展出內容上，有更多國際品牌遊戲業者的共襄盛舉，不僅打造亞洲最大獨立遊戲新創展，更搭建了全台最大桌遊盛會。 亞洲最大！\nInnoVEX創新競賽即日起開放報名 歷年累計頒發獎項價值近五千萬！\n同步開放非參展新創報名參加 2025 InnoVEX 創新競賽 以「Innovation Hub of Asia」為定位的亞洲指標新創展會 InnoVEX，將在 5 月 20 日至 23 日於台北南港展覽館 2 館登場，本會表示，InnoVEX今年（2025）正式邁入 10 周年，持續聚焦國際市場商機，已獲得不少海內外國際創投（VC）、企業創投（CVC）、加速器肯定，更有多組新創透過參展獲得 VC 投資，擴大團隊經營能量。 作為新創團隊曝光重要競賽活動 InnoVEX 創新競賽（InnoVEX Pitch Contest），已於日前正式開放新創團隊報名，主辦單位同步公告「競賽首獎（Grand Prize）」、「Future Star Award（未來之星獎）」、「PwC Taiwan's Award」等獎項，當中包括一萬美元獎金、免費 I\n台北市電腦公會呼籲 兼顧監督及施政重任，為國家發展提供關鍵充足資源\n政府總預算在立法院朝野爭議不斷，資訊產業呼籲，面對現階段AI發展契機、超高齡社會來臨與社會關心的詐騙問題，期望新的一年能夠政府有足夠預算投注支持AI應用發展、高齡科技與民眾關心的打詐防治。 去年台北國際電腦展(COMPUTEX)，掀起AI的狂潮。2025 以「AI NEXT」為主題，涵蓋AI運算、未來移動、先進通訊、綠能永續四大未來趨勢，搶攻百工百業AI應用落地商機。從COMPUTEX商機，看出政府將AI列為台灣重點發展產業的方向是正確的，包括數位發展部數位產業署近年來在發展AI新創、普及AI應用有一定的成效基礎。但，國際針對 AI 進行投資的國家評比，台灣只排名26，遠不如鄰近中國大陸、新加坡、南韓、日本。台灣在AI資源挹注還需要很大的成長的空間，才可能在這波AI浪潮下持續往前佔有席之地。 2025年台灣步入超高齡社會，每5個人就有一個\nCOMPUTEX 2025將有1400家廠商展出全方位AI應用解決方案\n因應全球AI應用需求快速成長，AI 伺服器與 AI 基礎建設支出持續上升，AI 應用落地到企業與消費端，以及 AI Agent（AI 代理，又稱「智慧型代理」）全面進入工作與生活領域，讓 AI 應用從雲端到地端、設備端全面涵蓋。根據 Grand View Research 研究報告顯示，2023 年全球 AI Agent 市場規模為 38.6 億美元，2024 年預估為 54 億美元，推估 2024 至 2030 年複合成長率（CAGR）高達 45.1%，2030 年全球市場規模上看503.1億美元。 COMPUTEX 2025 將有 1400 家廠商展出 使用 4800 個展位 展會面積高達 8 萬平方公尺 亞洲指標 B2B 科技專業展 COMPUTEX TAIPEI（台北國際電腦展），將在 5 月 20 日至 23 日於台北南港展覽館\n春節假期遊戲開始！台北電玩展逾350款熱門作品盡情體驗\n春節連假第一站就選這裡！2025台北國際電玩展（Taipei Game Show，下稱TGS）將於1月23日至26日在南港展覽館1館盛大登場，現場將有破百款未上市新作可搶先試玩體驗，更有電競賽事、熱門主機、硬體周邊商品等，主辦單位更大手筆祭出好禮，玩家購票入場，除了玩遊戲，還有機會將PlayStation®5 Pro、Nintendo Switch OLED等超夯主機免費帶回家。 商務區延續使用5樓展區，包括國內上市公司、海外遊戲相關業者等將於現場展出，現已有逾800名國際參觀者透過商務媒合系統線上交流，產業人士於1月21日前把握機會進行商務參觀預先登錄，可立即加入線上媒合；而亞太遊戲高峰會的年度大會將邀請日韓熱門遊戲IP製作人及跨國知名企業擔任講者，揭露遊戲開發背後機密、營運行銷的心路歷程，首日還有AI驅動產業應用發展論壇，將深入淺出的帶領聽\nOpen Data聯盟會長陳奕廷 : 與國際標準接軌 台灣具全球數位匯流中心潛力\n全球日益重視資料主權，國際法規日益嚴格。Open Data聯盟會長陳奕廷指出，台灣企業在進行跨境資料交換時遭遇諸多複雜的法律挑戰，然而台灣企業擁有堅強的ICT實力及資料儲存、處理及管理等優勢，可提供更符合國際標準的資料服務。政府若能積極支持民間組織與國際接軌，台灣將能大幅提升在全球競爭中的靈活性和適應能力，甚至有機會成為亞太區域資料儲存與處理的中心。 陳奕廷認為，台灣的資料服務業在東亞市場具有潛在的競爭力。以台灣與日本的合作為例，台灣與日本在推動資料共享與資料流通方面已經取得了一定進展。台灣的企業可以通過與日本合作，將資料流通與共享的規範標準拓展至歐盟，從而提升台灣在全球資料交易中的影響力。 台灣與日本的合作主要集中在「資料空間」的應用上。資料空間（Data Space）是一種促進跨境資料流通的架構，已經在歐盟國家獲得高度重視。台灣與日本\n2024資通訊產品出口金額創歷史新高\n根據經濟部發布113年12月海關進出口貿易初步統計，受惠於人工智慧(AI)與新興應用商機維持熱絡，年底旺季需求湧現， 加以農曆春節長假將屆引發提前出貨效應，資通與視聽產品出口117.2 億美元，較上年同月增16.2 億美元(+16.0%)，其中電腦及其附屬單元增13.2 億美元(+22.7%)、電腦之零附件增2.2 億美元(+18.5%)、交換器及路由器增1.4 億美元(+17.3%)。 而電子零組件出口172.1億美元，較上年同月增13.6億美元(+8.6%)， 其中積體電路增13.9億美元(+9.4%)，印刷電路減0.3億美元(-6.0%)。 而與上年比較，113年出口較上年增426.5億美元(+9.9%)，以資通與視聽產品增加最多，運輸工具、電子零組件、礦產品均減少，主要變動如下： 1. 資通與視聽產品出口1,325.1億美元(歷年\nTCA會員企業專訪 -台灣蜂圖誌科技（Mapxus）\n全球領先的室內定位與導航技術供應商台灣蜂圖誌科技（Mapxus），透過地理資訊系統（GIS）、人工智慧演算法、Wi-Fi指紋定位技術及傳感器融合技術，專注於提供創新的室內地圖和室內地理空間數據服務。目前在台灣、日本、新加坡及香港等地設有據點，並與日本川崎重工（Kawasaki Heavy Industries, Ltd.）及dhost等獨家區域夥伴合作，在亞太地區快速擴展。 作為美國蘋果公司「室內地圖數據格式（IMDF）計劃」的合作夥伴，Mapxus的解決方案具備城市級規模，為純軟體的室內無障礙定位導航。同時Mapxus也致力在iOS、Android雙平台和Web上推廣無障礙導航應用。 Mapxus表示，傳統的室內定位技術通常依賴昂貴的硬體設備，例如藍牙接收器，不僅增加了成本，還需要大量時間進行安裝和維護，且不一定符合國際標準。Mapxu\n2025城市能源轉型獎首屆得獎城市揭曉!\n【台北訊】為加速台灣淨零轉型的步伐，台北市電腦公會（TCA）與台灣智慧城市產業聯盟（TSSA）於今年首次舉辦「城市能源轉型獎」甄選活動，評審委員依據政府開放資料及地方政府的各項淨零推動計畫，評估22縣市過去一年的能源使用效率及再生能源比例、資源回收比例等工作成效，選出最優的兩個縣市，評選結果是【能源轉型類】由屏東縣與高雄市獲獎，【資源循環促進類】則由金門縣與臺北市獲獎。主辦單位已公布得獎名單，並將於2025淨零城市展期間公開頒獎。 行政院能源及減碳辦公室副執行長林子倫表示，根據國際能源署（IEA）的研究資料顯示，全球80%的GDP、75%的能源消耗與70%的溫室氣體排放來自於城市。若每一縣市能夠減少能源的使用、增加再生能源的比重、鼓勵市民智慧化的使用能資源、並積極配合政府進行各項資源的回收工作，都有助於2050淨零排放目標的達成，因此，台灣在推\nCOMPUTEX 2025 將以 AI NEXT 為主題 搶攻百工百業 AI 應用落地商機\n科技大廠火力展示 AI 運算、未來移動、先進通訊、綠能永續四大趨勢解決方案 全球人工智慧（AI）需求持續上升，AI 伺服器支出快速成長，AI 應用落地將成企業新戰場。調研機構 Gartner 日前發布全球 IT 支出預測顯示，預估 2025 年全球 IT 支出總市場規模將上看 5.74 兆美元，年成長率上升至 9.3%，其中科技公司在生成式AI（Generative AI，GenAI）基礎建設支出快速成長，軟體與IT服務支出也增加約一成。不少企業資訊長（CIO）回應調查報告，指出企業用生成式AI解決方案已通過「概念驗證」（Proof of Concept，PoC）階段，將在 2025 年正式導入企業營運中使用，以驗證生成式 AI 實際帶來效應。 海內外科技大廠群聚 COMPUTEX 2025 以「AI NEXT」為主題 搶攻全球百工百業A\nInnoVEX 2025 將聚焦AI、半導體、智慧移動、次世代通訊、綠能科技等五大創新應用\n與 COMPUTEX 同期辦理，以「Innovation Hub of Asia」為定位的 InnoVEX 新創展會，聚焦國際市場，獲得不少國際創投（VC）、企業創投（CVC）、加速器肯定，2024年來自32個國家與地區400家新創廠商齊聚一堂，四天展期吸引32,850名海內外專業人士到場，邀請超過75位國際產業專家分享創新應用趨勢，不少海內外創投與參展新創都表示相當滿意！ 本會指出，面對全球產業需求持續升級，以及聯合國永續發展目標（SDGs）規範陸續落實，InnoVEX 2025將聚焦AI、半導體（Semiconductor Application）、智慧移動（Smart Mobility）、次世代通訊（Next-Generation Communication）、綠能科技（Green Tech）等5大創新應用，包括日本、澳洲、法國、比利時、\n創新數位健康科技X AI 2.0 開創健康台灣新紀元\n我國將於2025年邁入超高齡社會，預計至2070年，高齡人口規模將達幼年人口的6.8倍。在高齡化與少子化的雙重挑戰下，健康照護議題日益凸顯其重要性。如何充分運用台灣於ICT產業的卓越實力，引領企業開創數位健康新價值，強化健康照護網絡，已成為推動健康台灣、實現幸福家園的關鍵目標之一。 台灣數位健康產業發展協會(TAIDHA)於12月26日舉辦「2024 第二屆第 2 次會員大會暨健康台灣論壇」，邀請政府、醫界及資訊產業專家，分享全民健保及智慧醫療相關政策與產業最新資訊，掌握健康照護未來趨勢，攜手邁向台灣數位健康的新紀元。 TAIDHA陳良基理事長表示，隨著時代轉變，現代對於醫療的需求有別於傳統模式，應已不限於生病之時，再加上台灣正面臨高齡化的社會，藉由數位科技工具的幫助，可無時無刻精準掌握個人健康資訊，引入適當的數位工具不僅能減輕醫護人力負擔，\n台灣資安主管聯盟指出全球資安風險攀升， CISO DAY 融合資安政策與趨勢\n台灣資安主管聯盟（台灣CISO聯盟）24日舉辦「第一屆第三次會員大會暨CISO DAY」，邀請多位資安專家分享最新技術應用趨勢及案例展示等，協助企業資安主管會員掌握資安政策、最新資安趨勢，期盼全力提升台灣產業的資安防護能量。 行政院副院長鄭麗君表示，台灣是全球科技產業重要生產基地，也是資安攻防的一級戰區，我們有責任提升數位韌性、做好治安管理。在行政院最新送出的「產業創新條例」部分條文修正案中，產業投入智慧機械、5G、資安、AI及節能減碳等研發工作，申請投資抵減上限由10億元提高至18億元，延長優惠至118年12月31日止，希望能協助產業落實資安工作。 台灣CISO聯盟會長金慶柏表示，在WEF公布2024 年全球風險報告中，已將生成式AI 帶來誤導性資訊及錯誤訊息等， 列為排名第一的風險。台灣資安主管聯盟會員家數已達到212家會員，希望透\n「 2024資安精品獎」競爭激烈 6家資安公司脫穎而出\n由本會主辦的「2024資安精品獎」於24日舉辦頒獎典禮，本屆獲獎廠商分別為睿控網安、來毅數位、 中華資安國際、杜浦數位、奧義智慧、兆勤科技。行政院副院長鄭麗君表示，感謝台北市電腦公會舉辦資安精品獎，本屆獲獎廠商的產品或服務都相當優秀且深具特色，不僅能協助企業因應最新資安趨勢，導入新一代零信任架構，更可做好資安威脅監測與風險管理，是台灣打造資安國家隊的最佳典範。 資安精品獎總召集人李漢銘表示，本屆競賽吸引超過30 家資安公司參加，競爭相當激烈。進入決賽的資安團隊，無論在產品、技術能量都非常令人驚艷，在海外市場表現也很亮眼。在評審委員共識下，特別將創新獎名額從原本2名增加到3名，期盼鼓勵更多有意願投入資安領域的團隊或公司，厚植台灣資安產業的能量。 獲得「卓越獎」的睿控網安，本次參選產品為「SageOne」資安整合平台。獲獎關鍵在於產品可助管理\nCOMPUTEX 2025 官方獎項 Best Choice Award 報名開跑\n亞洲指標 B2B 科技專業展 COMPUTEX，即將在 2025 年 5 月 20 日至 23 日於台北南港展覽館1館及2館登場。本會表示，作為國際買主採購指標的官方獎項 Best Choice Award（簡稱BC Award）競賽，自即日起開放 COMPUTEX 與 InnoVEX 海內外參展廠商報名。面對全球對於數位科技與 AI 技術解決方案需求快速成長，BC Award 2025 規劃 AI 伺服器、Edge AI（AI邊緣運算）、EV、機器人、永續等熱門競賽項目共 16 類，其中 Robotics & Drones（機器人與無人機）為 2025 年新增類別。 AI 需求爆發 AI 伺服器、Edge AI、EV、機器人、無人機、永續成為 2025 國際買主採購關鍵字 當全球產業與各國政府面臨數位轉型與高齡化趨勢下，AI、半\n台北市電腦公會50周年慶　總統盼產業與政府攜手邁向智慧永續新時代　成為鞏固民主陣營及守護臺灣的重要力量\n賴清德總統17日下午出席「台北市電腦公會第17屆第3次會員大會暨50周年慶」時表示，政府會在預算和政策面支持科技產業發展，期盼產業界與政府攜手合作，善用既有的ICT產業基礎及AI實力，讓國家邁向智慧永續新時代，並與國防、國安及印太區域安全進一步結合，成為鞏固民主陣營及守護臺灣的重要力量。 總統致詞時表示，很榮幸與大家一起慶祝台北市電腦商業同業公會50周年，共同見證歷史里程碑。台北市電腦公會從50年前最初的15家會員，到現在有3,100家會員，並從機械文明走入資訊文明，從桌上型電腦到網際網路、行動通訊，現在更邁入人工智慧時代，相當不容易。會員們不僅成就個人，也壯大公會，更創造就業機會及帶動經濟繁榮發展，帶領臺灣走進世界。 總統提到，此次他出訪太平洋友邦，所到之處都得到許多肯定及重視，充分感受到大家共同努力累積的實力，讓國際社會看到臺灣的重要\n七位理事長齊聚歡慶TCA 50 生日 總統期勉：集思廣益 落實國政願景目標\n台北市電腦公會 17 日舉行第17屆第3次會員大會，並歡慶成立50周年，賴清德總統、環境部彭啟明部長、數發部黃彥男部長親臨致賀。賴總統期勉，台灣不僅能在堅強的資通訊、半導體産業實力上，為國家邁向智慧之島、支持全球持續繁榮發展，貢獻力量，也應放眼太空、探索海洋，政府也將投入大量科技預算資源，積極建置先進算力、發展主權AI等，加速推動綠能、儲能、節能，並持續和大家溝通、集思廣益，共同有效落實前瞻未來、智慧永續的國政願景。 公會彭双浪理事長則指出，公會近年關注智慧台灣建設、投身台灣國際形象及城市科技外交推動，關懷網路安全及人工智慧倫理、致力縮小城鄉數位落差、探索可行清潔能源政策，在追求台灣資訊產業永續競爭力的同時，也致力協助台灣成為優質科技人文社會。公會會朝著國際化、專業化、永續化不斷精進，努力邁向「台灣ICT產業動力」、「世界級產業公會」的立會願景\n彭理事長TCA50周年慶暨會員大會致詞全文\n1974到2024五十年、 整整五十年！ 這是人類機械文明進化到資訊文明典範轉移的五十年。也是台灣由外銷罐頭成衣，進化到提供全球最高等級半導體晶片和電腦系統，最精彩勵志的五十年！ 賴總統、總統府郭發言人、數位部黃部長、環境部彭部長、各位榮譽理事長、各位貴賓、各位會員代表、媒體朋友，大家好! 歡迎大家蒞臨台北市電腦公會2024年會員大會，與我們一起見證公會50年生日這個里程碑時刻！這段長久的征程，讓我想起李宗盛「和自己賽跑的人」這首歌的歌詞：我們都是和自己賽跑的人，為了更好的未來，拼命努力，爭取一種意義非凡的勝利，成功的意義就在超越自己！ 1974年TCA由15家會員立會，現有3100餘家企業會員，上市櫃會員348家，遍布全台18縣市，完整覆蓋資訊科技生態圈各領域，會員資本額合計超過台幣1兆8800億元，年營收超過4000億美元，\nTCA會員企業專訪 -艾鍊管理顧問\n艾肯娛樂集團旗下教育培訓品牌—艾鍊管理顧問，專注提供企業內訓、團體共識營、CSR、ESG等服務，聚焦各行各業所需溝通策略並量身訂製解決方案，合作單位超過400家、一對一客製化服務超過500位，合作客戶包含企業團體、政府單位、法人社團、教學機構、大專院校、公眾人物。 艾鍊管顧認為，口語表達是個人最重要的外顯能力之一。在AI時代，人人都能輕鬆成為書面表達高手，然而無論是面試、口試、面對面溝通，談判等，口語表達與溝通能力已成為不可或缺的關鍵競爭力。因此，學會好好說話，比以往任何時候都更為重要！ 「表達的事就是艾鍊的事！溝通表達找艾鍊！」艾鍊管顧表示，溝通表達是職場及商務活動中最直接、最關鍵的能力。艾鍊擁有優秀的表達類講師群，且聚焦提供溝通表達服務，針對客戶的特定需求導入客製化服務，量身定制出最佳的解決方案，將職場溝通表達策略轉化為企業的商業思維\n2024傑出資訊人才系列報導-楊易霖\n隨著科技的迅速發展，教育界面臨著前所未有的挑戰與機會。近年來，尤其是在偏鄉地區，教師與學生的科技素養成為了提升教學效果與學習效率的關鍵。擁有二十年教學經驗的台南樹林國小學務組長楊易霖，積極推動教育科技的應用，協助教師與學生適應快速變化的科技環境，減少城鄉教育差距，獲得傑出資訊人才獎項肯定。 體育專業出身的楊易霖，意識到學校環境中對於資訊科技的需求日益增加，然而第一線的教師在使用科技時常常會感到困惑與無所適從。楊易霖開始自學相關知識，相信如果能透過系統性的培訓，縮短教師對科技的適應時間，老師們便能更快地將科技應用於教學中，從而提高學生的學習效率。 「身教也是教育的一環，老師以身作則，對學生會有典範作用。」楊易霖認為，教師的心態轉變至關重要。如果教師不掌握科技，學生可能會對他們產生不信任感，進而影響學習氛圍。在現今的教育環境中，教師不僅要教授\n2024傑出資訊人才系列報導-陳富添\n隨著科技日新月異的發展，智慧城市已逐漸成為全球各大城市發展的趨勢，並成為提升城市運營效率和民眾生活品質的重要關鍵。新北市在智慧城市的推動上，新北市政府資訊中心主任陳富添帶領團隊結合AI、大數據和公民參與，實踐創新技術、跨領域合作和永續發展的理念，成功推出了5G智慧共桿、城市幣等多項具影響力的智慧城市解決方案，榮獲傑出資訊人才獎肯定。 陳富添表示，新北市智慧城市基於「創新便民」和「永續發展」的核心理念，在推動策略上以實現「智慧治理」，即運用數位科技與創新思維來提升市政管理的效能，並實現更具韌性的城市發展。「目標是打造一個智能、永續、宜居的城市，並希望通過智慧化的治理模式來提升市民的生活品質和城市的韌性。」 然而，在實現這些目標的過程中，新北市也面臨著諸多挑戰。陳富添指出，新北市政府擁有四百八十九個單位和四萬多名員工，且人口分布廣泛，因此在跨\n2024 AI & Semiconductor Forum日本SEMICON JAPAN登場 臺日專家跨國分享半導體與AI應用\n日本在半導體供應鏈具備關鍵地位，為加速推動臺日產業在AI、半導體與AI應用進行跨國合作，國科會於SEMICON JAPAN展會期間舉辦「2024 AI & Semiconductor Forum」論壇，跨國專家分享臺日AI、半導體產業合作趨勢。 國科會蘇振綱副主委蒞臨致詞表示，當全球面臨氣候變遷、數位轉型與高齡化等重大挑戰，人工智慧（AI）、半導體技術與AI解決方案的快速發展正為全球產業帶來全新的契機，而台灣以半導體領先的技術與產業鏈，以及資通訊產業的高度整合能力，將與全球共享技術拓展創新商機，成為全球產業升級與轉型的關鍵力量。臺日從官方到產業界都有良好的互信基礎與合作經驗，相信未來在半導體產業與AI應用上能有更多更緊密的合作關係，共創雙贏局面。 從IC設計、Edge AI應用落地到臺日半導體產業文化磨合 多面向探討臺日可行策略\n2024傑出資訊人才系列報導-莊秋華\n台灣醫療數位化奠基於電子病歷的普及，臺大醫院病歷資訊管理室主任，同時也是台灣病歷資訊管理學會理事長的莊秋華，不僅參與臺大成為全國第一家實施電子病歷醫院的規劃及執行，輔導一些醫療機構病歷無紙化推展，為智慧醫療打造殷實基礎。近年更與團隊投入於人工智慧研究，全國首創以大型語言模型(LLM)建構疾病分類編碼專用模式並於醫院實作，持續為智慧醫療貢獻心力。 回憶電子病歷的推動始末，莊秋華表示，當時有鑑於電子病歷議題是未來醫院發展重點，臺大醫院病歷室自2001年起便參考美國做法，推動電子病歷的導入，在2007年當時林芳郁院長的支持下，臺大醫院籌組電子病歷推動組織，擬定開發策略及管理機制，並有實際使用電子病歷的醫療人員的參與是成功的關鍵。 「推動電子病歷最大挑戰之一是改變醫療人員的工作習慣。」莊秋華強調，醫療人員對於新系統的接受度直接影響到推廣的成效。為了促\n2024傑出資訊人才系列報導-翁浩正\n隨著數位時代的到來，網路攻擊與資安事件層出不窮，對企業與政府機構造成的威脅日益嚴重。在這樣的背景下，台灣的網路安全產業逐漸崛起，成為全球資安領域的重要一員。台灣知名的資安專家、戴夫寇爾公司執行長翁浩正，憑藉深厚的技術背景與敏銳的市場洞察力，在台灣率先推動「紅隊演練」等資安防護機制，促進國內資安觀念及市場發展，是台灣資安發展的先行者之一。 翁浩正發現防禦與攻擊之間往往存在著極大的差距。傳統的滲透測試與漏洞掃描雖然能夠發現系統的弱點，但這些服務大多偏重自動化，目標設定常常是根據最常見的攻擊模式來選擇。然而，這樣的防禦措施往往未能涵蓋企業整體的安全風險。翁浩正於是提出了「紅隊演練」的概念，即以全面攻擊的方式模擬真實的駭客攻擊，並由安全團隊根據實際的攻擊情境來決定優先保護的資產與風險範圍。這一想法逐漸改變了台灣資安服務的格局，也引領了台灣紅隊演練領域的\nTCA會員企業專訪 -HOMEE AI 睿締國際科技\nAI 推動全球百工百業革新過程，「空間智慧 Spatial Intelligence」堪稱連結真實與虛擬世界的重要橋樑，更是打造機器人與人類及空間互動的關鍵技術。透過空間智慧，人們重新改寫物理空間，機器更將讀懂空間並看見世界。空間智慧持續推動產業升級，而 HOMEE AI 便是空間智慧代表性企業之一。 專精於空間智慧的 AI 軟體公司 — HOMEE AI 睿締國際科技，旗下 AI 解決方案落地應用於多元產業，推動空間產業數位轉型與升級，含房地產、家居、室內設計等領域。近年憑藉突破性創新技術與產業影響力，備受市場關注，不僅於 COMPUTEX 2024 名列 NVIDIA Taiwan AI Map，更獲各式獎項肯定。 全球首創：結合空間運算與 AI 的 3D 空間智慧解決方案 HOMEE AI 整合空間運算 (Spatial Co\n2024傑出資訊人才系列報導-王毓駒\n俄烏戰爭讓全球對無人機技術需求的迅速上升，甫拿下113年傑出資訊人才獎項的創未來科技董事長王毓駒表示，無人機防禦系統的需求在近年來不斷增加，特別是在地緣政治緊張的背景下，無人機的應用不再僅限於軍事領域，還擴展到了民用市場。他強調，這一技術的潛力不容小覷，未來可望深入人們的日常生活中。 創未來科技 自成立以來，憑藉著創新的相位陣列（AESA）雷達技術，迅速崛起成為全球矚目的雷達與通訊系統解決方案提供商。公司不僅在技術研發上取得卓越成就，更積極拓展國際市場，並與國內外多家重量級機構建立了緊密的合作關係，共同推動台灣在太空科技與國防科技領域的發展。 王毓駒的創業旅程起始於對雷達和通訊系統的興趣，獨家研發出「超薄型陣列天線」技術。在談到為何選擇進入無人機偵測市場時，王毓駒笑說最初的計畫是專注於鳥類偵測，但在參加丹麥的離岸風電展覽後，發現更多人詢問\n2024傑出資訊人才系列報導-范俊逸\n密碼是一項歷史悠久技術，自羅馬帝國時期就已經開始應用。密碼不僅僅是對資料的保護，更是保障數據安全的根本手段。國立中山大學范俊逸特聘教授憑藉所研發之加密技術SABHPRE (Searchable Attribute-Based Homomorphic Encryption with Proxy Re-Encryption)，對醫療數據進行加密，首創讓FHIR醫療數據安全上雲，可以避免公有雲的窺探，同時實現加密數據保護與達到隱私化醫療數據開放的雙重目標。 「密碼學獨特之處在於可以透過嚴謹的理論證明，確保密碼機制的安全，並防範已知及未知的攻擊。」從學生時代就對密碼學有濃厚興趣的范俊逸，不論是公開金鑰加密系統、數位簽章、 秘密分享、零知識證明、模糊傳送以及後量子密碼(PQC)等，都頗有心得。而隨著ICT日新月異，范俊逸更關心如何將密碼學應用到新興資通訊\n2024傑出資訊人才系列報導-侯惠澤\n在當前全球教育改革的浪潮中，遊戲化學習（Gamification）已成為一個備受關注的議題。作為此一理念的早期推動者之一，台灣科技大學的侯惠澤教授以深厚的學術底蘊和對創新教育的熱情，積極將遊戲化元素融入到教學過程中，為台灣乃至全球的教育模式帶來了一場深刻的變革。 侯惠澤的遊戲化學習理念，源於對學生學習動機的深入洞察。回顧自己研究的起點，最早是從行為學習和人類如何使用資訊科技進行學習的行為模式研究開始的。在觀察學生在課堂上的互動時，侯惠澤發現，許多時候，學生對課程的參與是被動的，甚至充滿了無奈。教師設計的互動活動，往往因為學生缺乏興趣和內在動機，而難以激發學生的真正投入。 「學生在課堂上的互動，很多時候只是應付，並未真正進入學習的狀態。」侯惠澤開始思考，如何利用一種更具吸引力的方式來激發學生的學習動機。在一次與四歲女兒的親子遊戲互動中，侯惠\nTCA會員企業專訪 -凌航科技\n深耕記憶體產業經營，凌航科技（Goldkey）作為全方位記憶體及儲存設備的設計／生產／製造商，主要產品包括：Dram IC記憶體IC、Dram Module記憶體模組、Flash IC快閃記憶體IC、Flash SSD快閃記憶體儲存裝置，應用涵蓋電競高頻、企業級、工業級、雲端運用、商用NB/PC記憶體，提供企業級／教育等國際系統整合等各類市場訂制服務，交貨穩定快速，良好的口碑獲得全球廣大客戶信任。 有鑑於在空間受限但效能要求高的場景中，例如工業電腦、企業伺服器與AI邊緣運算設備等，傳統DIMM規格在尺寸與性能上逐漸無法滿足使用需求，凌航科技旗下記憶體品牌Neo Forza根據JEDEC新型記憶體規格推出CUDIMM，加入CKD元件，優化緩衝主控制器和DRAM之間的時脈，減少雜訊與抖動、提升訊號完整性、支援更高的超頻速度，基礎時脈高達6,400M\n2024 APICTA Awards臺灣代表隊勇奪4金4銀 成功再獲2025主辦權\n亞太資通訊科技聯盟(Asia Pacific ICT Alliance，簡稱APICTA聯盟)為亞太地區最具影響力的資通訊產業組織，今年於汶萊斯里巴卡旺舉辦第23屆亞太資通訊科技聯盟大賽(Asia Pacific ICT Alliance Awards , 簡稱APICTA Awards)競賽活動，於12月4日至12月8日共吸引了來自15個經濟體的180個團隊，共280件作品同場競技，臺灣代表隊再度勇奪佳績，並於12月7日由數位發展部數位產業署林俊秀代理署長代表臺灣取得2025年亞太資通訊科技聯盟大賽主辦權，向世界展現臺灣數位軟實力及國際影響力。 亞太資通訊科技聯盟大賽係表揚亞太地區企業及教育單位在資通訊領域的卓越表現與貢獻，推動數位科技產業轉型。臺灣自2013年推派代表隊參與競賽，已累積29面金牌與64面銀牌，並成功將獲獎解決方案推向國際市場\nTCA會員企業專訪 -享聚科技\n擁有超過15年的嵌入式產品開發經驗，享聚科技（FusionTech Co., Ltd.）作為以創新為核心的嵌入式系統與物聯網解決方案供應商，專精於X86、ARM及次世代MCU平台的應用。產品涵蓋嵌入式主板、計算系統、平板電腦、模組化電腦及多樣化的物聯網解決方案，致力於硬體設計與軟體集成，提供從電路板設計到完整系統開發的一站式服務，滿足客戶特定需求和應用場景下的量身定制方案。 多平台開發專長與靈活應變能力讓享聚科技得以在物聯網市場中脫穎而出，憑藉深厚的技術經驗，涵蓋X86、ARM、MCU等多種架構，能靈活整合Linux、Windows、FreeRTOS等操作系統，滿足多元化的應用需求。其次，享聚提供高度定制化的一站式服務，從硬體設計到軟體整合，全方位解決客戶的核心痛點。 始終專注於提供高品質的產品和服務，享聚科技即將在2025年的InnoV\nTCA會員企業專訪 -藍摩半導體（Dynacard）\n作為全台唯一SIM卡模組組裝廠，藍摩半導體（Dynacard）不僅專注於記憶體產品（如DRAM、Flash模組）、SSD存儲設備以及智慧卡的製造與技術服務，更提供6PIN、8PIN與e-SIM產品，累計生產超過兩億張SIM卡及數千萬張交通卡，擁有三星與海力士等穩定的供應鏈合作夥伴。 為提早布局未來科技趨勢，藍摩積極跨足AIoT、5G與智慧應用，並以差異化策略搶攻AIoT市場。藍摩表示，透過客製化服務，提供針對智慧家居、工業物聯網（IIoT）等領域的專用SIM模組，支援更多元連接功能與高效能低功耗需求。同時整合e-SIM技術，搭配高耐用性記憶體產品，也能為智慧城市、車聯網（V2X）等應用提供高穩定性解決方案。 此外，藍摩認為藉由本地化生產優勢，同時與AI晶片或模組開發商合作，除了可以縮短供應鏈交付時間，也能為AIoT應用提供更靈活的量產方案\n2024傑出資訊人才系列報導-周倩\n在數位時代的浪潮中，如何提升學生的數位素養，成為教育界亟需面對的挑戰。長年專注在「網路素養與倫理」議題的國立陽明交通大學周倩教授率先提出資訊科技使用必須符合安全、合法、合禮、合宜的「一安三合」原則，讓使用者在善用資訊科技之餘，也能養成數位公民的正確價值觀。 回顧教學歷程，在網際網路剛興起的90年代，周倩便與資科系的資深教授們開設網路學習課程，建置相關系統，試圖利用新技術擴展學生的學習空間。然而，一位學生沉迷於網路而寫不出碩士論文的求助，引發了周倩的深思，從而意識到網路的雙面性。 在隨後的研究中，周倩發現網路不僅是學習的工具，也可能成為沉迷的源頭。她開始進行全臺灣第一篇網路沉迷的研究，並與其他學者共同探討這一現象，試圖找到解決方案。隨著時間推移，周倩的研究範疇不斷擴大，涉及網路交友、網路禮儀、網路霸凌等各種新興問題，讓她深感這項工作的迫切性\nTCA會員企業專訪 -碩豐數位科技\n專注於軟硬一體化解決方案，碩豐數位科技以「數位應用管理」和「商用設備IoT管理」兩大核心業務為企業客戶賦能，致力為餐飲、零售及商用行業提供全方位的智慧化商業解決方案，提升營運效率並深化數據價值挖掘。目前，各項創新解決方案已成功應用於多個國家，碩豐數位科技將持續深化技術創新，拓展市場版圖。 碩豐數位科技始終堅持將軟體技術深度嵌入硬體設備，旗下擁有支援多語言、跨時區的全球化管理平台—「智慧POS與數據管理系統」，不僅為企業提供高度集成的POS設備與軟體，實現銷售數據即時管理、精準庫存追蹤及深入營運分析，亦可針對各種業態與需求提供端到端的一體化解決方案。 而「IoT智慧化設備管理」則透過軟硬體結合的遠程管理平台（如Nubis），提供設備狀態實時監控、自動化更新、維護與診斷。有效幫助餐飲及零售企業完成全生命周期的設備管理、降低營運成本，更能確保商\n2024傑出資訊人才系列報導-龐一鳴\n在臺灣健保體系的發展歷程中，數位化與資訊技術的應用扮演著越來越重要的角色。作為推動健保系統數位轉型的推手之一，龐一鳴副署長在健康保險制度及醫療資訊科技的發展上，扮演了極為關鍵的角色。尤其在CONID-19疫情爆發時，帶領團隊快速建置入境檢疫系統，並開發防疫追蹤系統，成功以科技防堵疫情。獲得113年傑出資訊人才獎肯定。 回顧三十年前，早期的健保制度在建立之初，與各界的溝通協調十分繁雜，尤其是各項規定常常變動，然而電子郵件尚未普及，許多機構仍仰賴傳真機傳送資料。在與台北市電腦公會合作下，推動健保制度的電子化，確保各項規範和政策能夠順利傳達。龐副署長坦言，儘管技術尚未成熟，政府卻在推動健保改革和數位化的過程中，逐步克服了諸多挑戰。 隨著科技發展，尤其是網際網路的普及，健保體系也開始進行數位化改革。「健康存摺」作為數位健保的代表性成果之一，近年來\n2024傑出資訊人才系列報導-韓政達\n從一名小業務員開始，經歷了無數的挑戰，最終由晉升為經營者，三年之內順利帶領智聯服務上興櫃成為Acer集團猛虎隊之一。智聯服務總經理韓政達不僅經營物聯網及智慧製造服務有成，更深耕半導體產業客群，業務拓展至海外。同時擔任台灣全球無線平台策進會GLORA理事長及台日科技合作聯盟會長，熱心產業服務，充分展現對技術創新和企業合作精神的執著。 韓政達的職業生涯可以追溯到宏碁集團的經歷。他透露，自己在宏碁的15年裡， 「一路走來，得到了許多貴人的幫助與指導，這些人對我的職業生涯起到了至關重要的作用。」宏碁集團的強大後盾，加上自身堅持創新的服務理念，才讓智聯服務能夠在短短三年內完成IPO並成功掛牌。 回顧創業初期，韓政達坦言「當時沒有人看好」。儘管智聯是一家新創公司，且當時市場上對這樣的創業項目並不看好，但韓政達依然選擇勇敢前行。在宏碁集團的工作經歷，讓\n台灣資安主管聯盟會長金慶柏：產官協作強化「韌性」，迎接多型態資安挑戰\n在當前全球貿易戰、科技戰以及地緣政治變化日益激烈的背景下，企業面臨著前所未有的挑戰。企業如何確保其能在不確定的環境中維持穩定營運，成為關鍵問題。台灣資安主管聯盟(Taiwan CISO Alliance)會長金慶柏表示，政府在保障社會安全和維護經濟穩定方面，應該扮演關鍵角色。而企業也需與政府攜手加強協作，以共同應對未來的挑戰。 金慶柏表示，台灣自上世紀冷戰時期起，曾面臨兩岸緊張的局勢，當時政府便強調了防空洞、保密措施等基礎設施的建設與國民教育，這些防範意識對於當前企業及政府在面對各類突發情況時，仍具啟示意義。 隨著全球化進程加速，台灣成為世界工廠的一部分，而美中貿易戰和科技戰的爆發，則使全球化趨勢開始遭遇挑戰，台灣面臨的局勢也因此變得更加複雜。如今，台灣作為地處亞太的關鍵地理位置，無論在經濟、科技還是地緣政治上，都需要更多的「韌性」來應對\n數位發展部召開首次「數位經濟發展諮詢會」 產、學、研齊獻策\n為了有效促進數位經濟發展，數位發展部今（2）日召開「數位經濟發展諮詢會」第1次委員會議，透過產、學、研專家組成的諮詢委員，提供由下而上(bottom up)建言。黃彥男部長表示，藉由諮詢委員多元觀點的激盪與討論，廣納各方意見，作為後續規劃及推動我國數位發展政策、策略及措施之重要參考，以完備我國數位發展與轉型環境，提升國家競爭力。 「數位經濟發展諮詢會」定位為「部層級」政策諮詢性質的任務編組，功能仿行政院智慧國家推動小組（DIGI+）民間諮詢委員會運作模式，期能採由下而上方式，廣納政策建言。組織架構方面，諮詢會由黃彥男部長擔任召集人，並由3位次長擔任副召集人，諮詢委員共計45名。今（2）日召開首次委員會議，自明（114）年起每年辦理2場次委員會議。 黃彥男部長指出，上任後數發部全員投入施政三箭「積極推動打詐、強化數位韌性、驅動數位經濟發展」\n2024傑出資訊人才系列報導-王俊堯\n集研究、教學、與服務於一身，國立清華大學資訊工程學系特聘教授王俊堯在資訊學術研究表現亮眼，近年來曾發表多篇論文於電子設計自動化領域之國際頂尖期刊及會議上，並榮獲了教育部「師鐸獎」等多個獎項的肯定。除了帶領學生征戰各項國際競賽，屢獲佳績外，同時也指導學生發表多項資訊研究成果，對於培育優秀資訊技術人才貢獻良多。 因在產學合作及人才培育方面的卓越成就而備受肯定的王俊堯認為，學術研究和人才培育實際上是密不可分的。對於理工科的研究生而言，研究的成功不僅取決於教師的指導，更取決於學生的能力和參與態度。在王俊堯的實驗室中，學生的研究成果通常成為其學術發表的一部分，這種團隊合作的模式，使得研究生能夠在實踐中獲得成長。 「如果學生的能力夠強，我們自然能夠進行更深入的研究。」王俊堯強調，學術發表的品質和數量與學生的能力息息相關。因此，除了關注學習成績，王俊堯\n理事長「數位經濟發展諮詢會」建言： 持續健全採購環境、強化主權式AI推動\n本會彭双浪理事長 2 日出席數位發展部「數位經濟發展諮詢會」第1次委員會議，除建請數發部協調其他部會，改善政府資訊採購維護費率與現實脫節問題，並應強化主權式AI推動，建構高質量繁體中文資料，聚焦垂直領域應用，協助中小企業加快運用AI數位轉型。 彭理事長感謝數發部與工程會近兩年來共同推動資訊服務採購採固定服務費用或費率辦理，並訂定「各類資訊(服務)採購之共通性資通安全基本要求參考一覽表」、「資訊服務採購作業指引」、「政府資訊服務採購經費估算編列手冊」。使採購機關充分理解資服採購經費項目的內涵及預算組成，促進資訊服務採購的費用合理化。 彭理事長指出，「政府資訊服務採購作業指引」建議最有利標以「固定價格」決標，並採用「議約不議價」，此將可協助政府尋找到更優質的承攬商，亟需強化推廣至各部會與地方政府之採購機關使用，打造合理化的資服產業環境。\n2024傑出資訊人才系列報導-力博宏\n現代醫學發展日新月異，人工電子耳技術的突破與應用尤為顯著，這不僅是醫療產業的革新，更能促成病患生活品質的重大改善。113年傑出資訊人才獎得主的振興醫院聽覺醫學中心主任力博宏認為，電子耳技術的未來在於整合人工智慧，以提升噪音管理和音樂處理能力，這將為聽力障礙患者帶來顯著的生活品質改善。 力博宏解釋，耳鼻喉科的專業並非僅限於一般常見的過敏或感冒治療等問題，實際上涵蓋了更廣泛的領域，包括耳科、鼻科、喉科及頭頸科等重要疾病。原本對頭頸癌極有興趣的力博宏，來到振興醫院後，驚豔振興在電子耳領域上的成就和支持，也開始思索，「電子耳是不是還有其他可能?」 喜歡音樂，曾擔任台北愛樂合唱團男高音，且具有腦科學基礎的力博宏，有了「終極器官」的目標。力博宏解釋，聽覺中有所謂的「雞尾酒效應」，在吵雜環境中，我們能專注在某人講話的聲音，是因為大腦本身有一個過濾噪音\nTCA與亞馬遜發布趨勢報告 逾八成中小企業認電商為出口必要管道\n台北市電腦公會、亞馬遜全球開店（Amazon Global Selling）於今（26）日舉辦「台灣出口跨境電商發展趨勢報告發布暨亞馬遜商機座談會」，國際研究機構Access Partnership分析，過去一年台灣B2C電子商務出口額增加22%並持續成長，將有機會於2028年達新台幣2,892億元，且中小微企業將佔其中47%。 由亞馬遜全球開店委託Access Partnership研究《台灣出口跨境電商發展趨勢報告》今日發布。報告分析，雖然台灣B2C出口電子商務成長迅猛，但台灣中小微企業目前僅佔整體出口額的27%。而隨AI、數位工具普及，中小微企業將預期能大幅成長，並於2028年透過跨境電商創造新台幣1,359億元出口額，佔整體B2C電子商務預計出口額新台幣2,892億元的47%。 Access Partnership表示，有78%受\n2024 Taiwan Edge AI Day研討會 日本Edge Tech+展會風光登場\n串聯台日 Edge AI 跨業合作 推動全球百工百業 AI 2.0 應用落地商機 因應全球人工智慧（AI）科技快速發展，生成式 AI 與大型語言模型（LLM）所帶來的百工百業數位轉型商機無可限量。本會表示，國際數據資訊（IDC）研究報告顯示，全球邊緣運算（Edge Computing）支出 2028 年上看 3,780 億美元，2023 到 2028 年複合成長率（CAGR）達到兩位數，由於AI的重點從訓練轉向推論，使得Edge AI成為重要趨勢之一。 2024 Taiwan Edge AI Day 研討會暢談 AI 2.0 時代趨勢 日本橫濱 Edge Tech+ 2024 展會風光登場 本會指出，當 AI 1.0 聚焦雲端高效能運算（HPC）與訓練大參數量AI模型，在資安與 AI 運算效率的考量下，使用者在地端以AI設備搭配客製\nTCA會員企業專訪 -易知國際學院\n以提供財商素養、金融教育為核心的易知國際學院，擁有澳洲總部專業財經師資群線上課程資源，或不定期抵台實體開課，提供全方位、全齡層的財商教育，課程結合理論與實務，不僅是單純的教學內容，而是為了創造一個真正能夠學以致用的學習環境，確保學員在每個學習階段都能夠輕鬆掌握核心概念並有效應用。 易知國際學院針對不同年齡層的學員設計了三大類課程：在社會課程中，EDGE International Social Class提供以金融與技術分析為主題的全面培訓；針對兒童，則推出了EDGE International Camp，旨在以趣味和互動的方式培養兒童的財商數學知識與實踐技能。此外，易知國際學院也提供專業人士專屬的RG146證照培訓班，專為希望在金融業取得合法從業資格的學員設計。從基礎知識開始，幫助學員逐步掌握實用且深入的財商觀念。 易知國際學院表示，\nTCA會員企業專訪 -使丹達資訊\n作為台灣首家提供倉儲管理系統（WMS）和運輸管理系統（TMS）完整整合方案的使丹達資訊，專注於智慧物流與資訊技術解決方案，主要提供WMS和TMS，並針對物流業務中的倉儲和車隊管理需求，結合人工智慧和物聯網技術，打造全面的雲端應用程序與手機APP解決方案，目標是協助客戶在運輸和倉儲管理中以更智慧、更有效的方式運營，並通過數位化帶領物流業轉型為先進產業。 提供完整雲端物流解決方案是使丹達的最大優勢。使丹達表示，WMS系統除滿足傳統B2B的倉儲管理之外，同時也適用於電商倉儲需求，讓員工僅需一台手機便能進行揀貨，提升操作便捷性；TMS則解決司機管理、GPS定位與貨況追蹤等需求，提升物流運營效率。加上以雲端和APP支持的方式進行物聯網集成，滿足了物流業在數位化和高效管理上的多層次需求。 傳統供應商通常僅提供本機端系統，使得客戶需依賴資訊部門進行安裝\n專家分析新創跨國商機策略 InnoVEX 2025沙龍座談「Chance In Asia」成功舉辦\n本會表示，因應百工百業AI轉型趨勢，跨國合作已成為新創拓展海外市場新面向，尤其在數位轉型解決方案的需求下，更成為新創團隊拓展業務重要商機。為協助海內外新創團隊拓展海外市場，本會於11月13日以線上活動方式，舉辦InnoVEX 2025 Saloon沙龍座談「Chance In Asia」，邀請到投資銀行Piece Future幕僚長兼投資主管（Chief of Staff and Investment Lead）Raymond Woo，以及創投The Independent負責人（Principal）William Lechuga，分別就新創團隊前進新加坡、日本、海灣合作理事會（Gulf Cooperation Council，GCC）等不同國家市場之商機與經營策略，並同步向海內外新創團隊介紹IC Taiwan Grand Challenge競賽，與\n探索臺日智慧觀光新未來：聚焦數位轉型與資料應用，開創智慧旅遊藍海\n隨著智慧科技的快速發展與普及，全球旅遊產業迎來全面數位化的時代。為推動臺日觀光業數位轉型、促進資料流通與產業創新，數位發展部數位產業署於2024年11月16日資訊月期間舉辦「探索~台日智慧觀光藍海」論壇。活動邀集台日產官學界專家，聚焦觀光產業數位化挑戰與機遇，致力於打造永續且具高附加價值的智慧旅遊新願景。 臺日攜手：深化資料經濟合作 論壇開幕式上，數位產業署林青嶔組長表示，臺日長期維持緊密的觀光交流關係，數位經濟與資料應用的合作能為雙方在資料經濟領域注入新動能。他指出，智慧科技已經徹底改變旅遊型態與體驗，透過更有效的資料流通與應用，可以為兩國觀光業創造更高價值。 日本台灣交流協會副代表服部崇則強調，在COVID-19疫情後，日本迎來觀光復甦熱潮，未來除了觀光客，也將吸引更多專業人士到訪。數位科技是提升旅遊服務質量的關鍵，日本希望透過\n2024資訊月×臺灣教育科技展圓滿落幕 明年11/13~16再相聚\n2024資訊月×臺灣教育科技展於11月17日圓滿落幕，以「邁向AI新生活」為主題，規劃2大主題館、12大展區，共有200間品牌共襄盛舉，展場所到之處皆教室，舉辦500場講座，議題多元豐富，打造終身學習遊樂園。以AI學習為核心，分齡分眾策展，不論是親子、師生、上班族、壯世代都能找到專屬學習內容，展期四天共有三十五萬人次參觀，超越去年成果。主辦單位台北市電腦商業同業公會(TCA)亦揭露，下一屆的資訊月×臺灣教育科技展將於2025年11月13日至16日登場。 本屆展覽融入AI議題，攜手百家品牌與學校，展示教學軟硬體與數位內容。教育聯合展區集結教育部、各縣市教育局(處)計畫與全臺各級學校機關進行成果展示，涵蓋自主學習、資訊素養、跨域學習、運算思維、5G新科技（VR/XR）、數位內容及AI生成等領域。最熱門的展示內容「時空樂園」與「速戰數決」，透過遊戲化\n數發部兩競賽協助台灣AI團隊，共創51項AI創新解決方案\n由數位發展部指導，本會辦理的「AI+新銳選拔賽暨AI應用鬥智賽頒獎典禮」於11月14日在世貿一館完美落幕。數發部透過「AI+新銳選拔賽」及「AI應用鬥智賽」兩大競賽平台，「以大帶小」及「創新提案」的機制，與出題廠商或公部門進行合作開發，共同推動人工智慧技術在各領域的實證應用，今年共發展51項AI應用，展現了台灣數位產業的創新能量與產業優勢。 現場蒞臨的嘉賓眾星雲集，包含數位發展部黃彥男部長、林俊秀代理署長、本會杜全昌總幹事、評審委員、台灣微軟蔡偉杰 業務副總、AMD林建誠資深業務副總經理、NVIDIA林宗逸法務總監、聯發創新基地許大山負責人、華碩雲端暨台智雲吳漢章總經理、遠雄海洋公園任一凡總監、友達數位、技嘉科技以及高雄市政府警察局等，黃部長也於致詞時表示，非常感謝各產官學研對於數發部的支持與協助，共同推動了AI技術的創新與發展。 參賽隊\n2024資訊月×臺灣教育科技展 首日人潮爆棚\n資訊月×臺灣教育科技展於今(14)日在台北世貿一館盛大開展，以「邁向AI新生活」為主題，共有2大主題館、12大展區。行政院長卓榮泰致詞時表示，2024資訊月×臺灣教育科技展彷彿是「親子樂園」，不僅展現台灣業界集體創意和全民的付出，不同的風貌也象徵台灣已從硬體製造邁向軟體設計時代。 行政院希望建立台灣主權AI，且進入AI應用時代。這也代表台灣在軟體設計上要能與其他先進國家相抗衡，甚至要將台灣的資訊產業脫胎換骨。未來將全力推動數位轉型，透過政府與民間結合的力量，讓台灣的科技發展能普惠到中小微企業，並與世界科技接軌。 本會彭双浪理事長則指出，今年資訊月和臺灣教育科技展強調「全民學習，享受生活」，整個展場可說是全台最大的教室。希望透多元學習、數位生活，讓全民都有全方位的數位體驗。 TCA邁入50周年，透過許多展會展現了許多創新做法，也為今年\n剖析新創拓展跨國合作商機 InnoVEX 2025沙龍座談「Chance In Asia」13日將登場\n本會表示，當AI時代來臨，跨國合作已成為新創拓展海外市場新面向，尤其是企業數位轉型，不僅是百工百業未來十年必經之路，相關垂直行業（Vertical Market）創新解決方案，更成為新創團隊重要商機。 為了協助海內外新創團隊，拓展海外市場，TCA將於11月13日上午9點至10點（UTC+8），以InnoVEX沙龍座談「Chance In Asia」線上活動方式，邀請投資銀行Piece Future幕僚長兼投資主管（Chief of Staff and Investment Lead）Raymond Woo，以及創投The Independent負責人（Principal）William Lechuga，分別就新加坡／日本IT科技市場、海灣合作理事會（Gulf Cooperation Council，GCC）市場商機，分享新創團隊商機。 為\nTCA會員企業專訪 -歐米英泰智慧服務\n歐米英泰智慧服務專注於提供企業全方位的雲端安全與智慧服務，其核心產品包括全球領先的雲端安全與網路性能解決方案—Akamai 及 Cloudflare。除了提供網站加速、應用保護和DDoS防護功能外，我們更提供7x24小時的維運技術支援服務，確保客戶遇到問題時能在第一時間得到協助獲得解決。 擁有超過10年的Akamai技術專業與Cloudflare亞洲地區唯一的ASDP全系列技術證照，在網站加速、應用保護與DDoS攻擊防護上處於領先地位，並在微分段（Micro-segmentation）、API Security技術方面積極發展，致力為企業提供更全面的安全防護方案。 多年深耕於雲端安全服務領域，與Akamai和Cloudflare等全球頂尖技術夥伴建立了深厚的合作關係。Omni的專業技術團隊，提供原廠教育訓練支援，讓客戶在享受高效的技術服務\n第29屆大專校院資訊應用服務創新競賽成果豐碩，產官學研合作，共育數位創新人才\n由數位發展部數位產業署、教育部資訊及科技教育司及中華民國資訊管理學會共同主辦「第 29 屆大專校院資訊應用服務創新競賽」，今（2）日在國立臺灣大學綜合體育館舉辦決賽暨頒獎典禮。決賽共426個國內外菁英團隊同場競技，角逐174個獎項，總獎金超過300萬元，競爭相當激烈！決賽開幕特別邀請到行政院龔明鑫秘書長、數位發展部黃彥男部長、國發會詹方冠副主委、教育部資訊及科技教育司吳穎沺司長、數位發展部數位產業署林俊秀代理署長親臨會場，給予團隊打氣鼓舞。龔明鑫秘書長表示賴總統上任後致力推動「五大信賴產業」，因應AI時代的來臨，盼透過競賽活動，可以推動AI於百工百業之發展應用。 大專校院資訊應用服務創新競賽為全臺最大，產官學研參與最多之競賽平台，最大的核心精神，就是「以產業需求出發」，本年度在公私部門積極投入下，共有13家企業及政府機關參與出題，主題涵蓋「AI\n2024「5G驅動 點亮臺灣智慧島」成果發表會 深化5G創新應用 驅動臺灣邁向全球領航者\n為展現「亞洲・矽谷5G創新應用計畫」推動重要成果，並彰顯國內產業5G技術發展的卓越成就，國家發展委員會訂於2024年10月30日假臺北101獨一文創舉辦「5G驅動 點亮臺灣智慧島」成果發表會，本次發表會匯集26家指標性廠商，展現我國在智慧治理、智慧製造、智慧交通、智慧船舶等領域的創新應用，並特別展示完成國際大廠測試商用核心網路之國產5G網通設備，具體實踐5G開放網路之創新應用。 本次活動特別規劃論壇及展示二大區塊同步進行，包含中華電信研究院分享5G通訊技術發展趨勢、5G 開放網路商用實證及國際推廣成果、雲達科技介紹國內5G開放網路解決方案現況與未來趨勢，以及智宏網5G專網解決方案等內容；和碩聯合科技展示於遠洋貨輪上透過5G結合低軌衛星應用案例、光陣三維於台南棒球場建置360°全視角立體好球帶5G智慧棒球場，以及台灣大哥大首例5G科技賦能打造智慧\nTCA會員企業專訪 - 輝煌聯合資訊\n專注於電子產品和線材開發、製造與銷售，輝煌聯合資訊擁有完整的EMS（電子製造服務）工廠，提供從產品設計、開發到製造的一站式服務。主要業務涵蓋醫療線束、工業用線、消費性周邊產品、車線束等多元領域。輝煌聯合資訊擁有多個生產基地，並持續拓展新市場，積極開發更多面向及廣泛的產品線。 在2025年COMPUTEX展會上，輝煌將展示多款創新產品，如支持5G高速乙太網的USB-C轉接器、8K高清顯示的HDMI 2.1設備，以及支持多系統的智慧型擴展塢。輝煌聯合資訊指出，產品的優勢在於其高速數據傳輸、兼容性廣以及耐用性強。例如，USB-C 5G乙太網轉接器提供了比市面上其他產品更快的連接速度和穩定性，並採用鋁合金外殼，有效增強了耐用性。 面對AI技術帶來的需求增長，輝煌聯合資訊表示，唯有高效能、高穩定性的線材產品得以滿足伺服器和PC的連接需求。其擁有完整\nTCA會員企業專訪 -覓謎爾\n覓謎爾作為全球首創以國際教育標準規劃課程的科技新創企業，致力於為STEAM教育提供前瞻性、全方位的解決方案。我們結合了最先進的AI技術與實踐教學方法，專注於培養未來的科技與工程領袖。其核心業務涵蓋機器人控制、程式設計及跨學科的Maker課程，幫助學生發展實際操作和創新解決問題的能力。 覓謎爾強調AI技術在教育中的應用，推出了基於人工智慧的虛擬教師系統，實現雙師互動教學。AI虛擬教師能夠即時分析學生的學習進度與操作數據，並透過大數據與預測演算法為每位學生打造專屬的學習路徑。此外，覓謎爾還運用遊戲化學習和翻轉課堂等創新教學模式，讓學習變得更具趣味性和沉浸感，有效提升學生的參與度與學習效果。 為了迎合未來的教育需求，覓謎爾不斷引入AI、虛擬實境（VR）、擴增實境（AR）等最新技術，打造沉浸式學習環境，讓學生透過這些技術不僅可以理論學習，還能進行\nTCA會員企業專訪 -科智數位\n秉持「以人為本，服務為依歸」，科智數位整合IT基礎架構、資訊安全與AI應用等領域，提供從單機伺服器、三層式架構、超融合環境、AI伺服器、GPU分享及AI各階段的規劃產出，致力以智慧科技建構穩定、安全並符合AI世代的資訊平台及網路環境。 科智數位的服務及技術團隊擁有豐富的實務經驗、專業能力及服務熱忱，能迅速掌握資訊系統狀況、瞭解客戶的實際需求，進而提出解決方案，以積極主動的態度和熱忱，幫助政府、教育、製造業及各領域的企業用戶在數位化轉型過程中有效提升資安防護能力，打造新一代智能的IT解決方案。 「數據驅動決策，AI強化分析決策」科智數位指出，AI當道，全球的指標性企業均將AI作為投資重點和發展趨勢，企業運用AI將大數據資料進行各種智慧化分析來評估市場未來的走向，這促使企業調整其商業策略，以尋求更佳的獲利模式，因此，可以預見，AI硬體與軟體的\nIC Taiwan Grand Challenge、未來科技獎與GenAI Stars榮耀揭曉，未來科技館 展示臺灣創新實力圓滿閉幕\n「2024 臺灣創新技術博覽會（TIE）-未來科技館」歷經三天精彩展出圓滿落幕。國科會主委吳誠文今（19）日親自頒獎，表揚IC Taiwan Grand Challenge的6個獲獎團隊、82個榮獲未來科技獎的技術團隊，以及38隊GenAI之星。他感謝產、學、研各界致力讓科研成果落地的努力，也勉勵不同領域團隊透過相互觀摩了解，從晶片、模組到系統，串連出深具市場價值的應用，未來隨著政府科研資源的投入，讓創新的科研成果能落地，滿足國人生活、百工百業的需求，對社會、產業有所貢獻，達成總統「均衡台灣」的施政願景。 科技創新與市場價值齊驅 未來科技獎與IC Taiwan Grand Challenge獲產業青睞 今年「未來科技獎」逾500隊團隊報名，其中82隊學研技術脫穎而出。為鼓勵技術實際落地應用，舉辦兩場「亮點創新技術發表與商機媒合會」，為優秀\n2024未來科技館盛大開幕 諾貝爾物理獎得主登場量子論壇 前瞻科研百花齊放\n由國家科學及技術委員會偕中央研究院、教育部及衛生福利部攜手策劃「2024台灣創新技術博覽會(TIE)-未來科技館」，於今 (17) 日在臺北世貿一館隆重開幕，為期三天將有接連不斷的國際論壇、創新技術發表與商機媒合會，更能一睹前瞻科研的嶄新成果。今年展會匯聚「未來科技獎」得獎團隊、「IC Taiwan Grand Challenge」全球頂尖IC 設計解方，以及逾160件來自各部會的科研成果，全面展示臺灣科技在全球產業趨勢中的關鍵影響力。 展期不僅匯集臺灣全國學研實力，更有兩場國際論壇、五場創新科技發表活動，邀請產官學界科技領袖蒞臨分享前瞻的科技話題。今年結合AI等當前熱門議題，設置「AI 智慧」、「健康臺灣」兩大主題專區，讓參觀者親身感受科技創新。多個部會攜手合作，將未來科技館打造為國際品牌，不僅推動全民科普，也希望吸引全球頂尖人才來臺，促進產\n未來科技館挹注國家創新能量 多項突破前瞻技術 10/17-19世貿一館亮相\n致力促進頂尖科研成果和產業結合，以實現臺灣智慧科技島政策藍圖的「2024臺灣創新技術博覽會-未來科技館」，10月17至19日世貿一館隆重登場，不僅能讓國人一窺頂尖科研成果，也將藉此平台接軌產業研發與國際，驅動百工百業轉型升級。 AI智慧、健康臺灣主題專區 互動體驗開啟未來生活想像 「未來科技館」今年緊扣AI智慧、健康臺灣兩大趨勢設置主題專區，「AI智慧專區」以「智慧社區」為情境，呈現智能檢測仿生機器人融合壁虎黏附及啄木鳥敲擊技術，幫助建築外牆磁磚檢測；智慧巡檢機器狗(Dustin)搭載AI邊緣運算電腦及3D高精度光達多種感測器可達成定點巡檢任務；出門前使用智慧交通壅塞預警系統，能夠更準確預測未來30分鐘交通流量及壅塞趨勢。「健康臺灣專區 」扣合在宅健康照護與運動科技主軸，以混成式課程結合專業教學與AI科技，提供系統化運動知識，滿足學習者\nAI大聯盟會長吳漢章 : 高價算力阻礙AI創新腳步\n隨著AI的普及，各產業對算力的需求急劇增加。算力的供給和需求成為一個關鍵議題。AI大聯盟會長吳漢章表示，算力作為AI應用的基礎，對企業的運營至關重要。然而，成本高昂的算力，阻礙了有心投入AI應用廠商的創新腳步。因此，如何讓產業「用得起」算力，是需要被正視的課題。 「台灣需要制定相應的產業政策來支持算力的發展。」吳漢章表示，包括提供資金支持、設立算力基礎設施，以及制定算力的使用規範等，政府和企業需要共同面對重要挑戰，探索如何在資源有限的情況下最大化算力的效益，才能夠確保台灣在全球競爭中保持優勢。 在台灣，許多企業已嘗試將AI應用於產品開發中，並獲得了一定的成果。例如，有企業正利用AI提升產品的智慧化，並探索如何將AI融入到軟硬體系統的整合中。吳漢章建議，台灣企業應考慮將AI整合進產品中，並思考如何利用AI來提升產品功能和用戶體驗。此外，企業\n亞洲最具國際影響力新創展會InnoVEX於10月1日開放早鳥報名\n廣邀AI、半導體、先進通訊、永續能源等創新應用新創齊聚科技盛會 亞洲指標國際級新創展會InnoVEX，將在2025年5月20日至5月23日於台北南港展覽館2館登場，本會表示，InnoVEX每年與亞洲B2B科技大展COMPUTEX同期舉辦，形成獨有的新創生態圈，已成為全球關注創新科技應用的業界人士重點參與活動之一，除了可鏈結海內外創投（VC）、加速器、媒體與各國新創團隊，更協助新創建立B2B供應鏈夥伴、媒合全球企業創投（CVC），並串接各國政府資源、大幅縮短新創團隊前進國際市場所需時程。InnoVEX已於2024年10月1日開放參展報名，並提供早鳥優惠價格，歡迎海內外新創團隊、新創基地、加速器把握時間線上報名。 聚焦國際市場 InnoVEX 2024吸引來自32個國家與地區400家新創團隊共襄盛舉 本會指出，以「Innovation Hu\nCOMPUTEX 2025即將開放報名 以「AI NEXT」為主題 聚焦全方位AI應用商機\n亞洲指標科技專業展COMPUTEX TAIPEI（台北國際電腦展），將在2025年5月20日至23日於台北南港展覽館1館及2館登場，本會表示，主辦單位已於2024年9月23日正式公告COMPUTEX 2025參展報名辦法、9月30日開放線上報名，原訂參展廠商需於10月7日上傳報名表，因颱風因素將延後至10月8日下午1時開放，請廠商及時上傳報名表以完成報名作業。因COMPUTEX 2024引發業界廣泛關注與強烈迴響，預計在報名開放後，參展及展位數需求將大幅增加，並有可能提前額滿，較晚報名廠商將被列為候補名單。 COMPUTEX 2025以「AI NEXT」為主題 聚焦AI運算、未來移動、先進通訊、綠能永續四大趨勢 本會指出，COMPUTEX2025展覽主題為「AI NEXT」，聚焦AI運算（AI Computing）、未來移動（Smart Mo\nTCA會員企業專訪 -京麟行銷\n專注於為餐飲業者提供全面的軟硬體解決方案，京麟行銷服務範圍涵蓋POS系統、線上點餐、KDS（廚房顯示系統）、自助點餐機以及專為餐飲業設計的進銷存管理系統。成功與快樂檸檬、家鄉碳烤、成功牛排等多家知名連鎖品牌，及眾多當地餐飲業者建立穩固的合作關係，獲得用戶肯定與好評。 京麟行銷表示，Line是台灣最廣泛使用的通訊軟體，因此如能讓消費者透過Line點餐，其便利性不言而喻。再者，業者可以透過Line的推播服務，分享新品與優惠資訊，增加曝光度並提升消費者的黏著度，建立業者與客戶間的互動渠道。 「讓Line官方帳號成為餐飲業者的全方位行銷與會員管理工具。」京麟行銷指出，除了大家都看重的便利性外，京麟更開發了基於Line的身份驗證會員機制，並結合了優惠券、紅利點數、生日禮、新客禮等多樣化功能，期盼透過整合來提升Line點餐的價值，幫助業者有效地建立\n台灣RISC-V聯盟林志明會長 : RISC-V，晶片自主的利器\n歐盟和印度等各國政府部門積極扶植RISC-V發展，追求晶片自主。台灣RISC-V聯盟會長暨晶心科技董事長林志明表示，台灣擁有完整的半導體產業生態，政府可以參酌各國的推動模式，在晶片、AI、RISC-V的基礎上推動軟/硬整合，力促RISC-V技術的廣泛應用，達到發展以AI為基礎的系統整合的目標。 歐盟近年來推動基於RISC-V架構的晶片獨立計畫，以減少對外國半導體公司的依賴， RISC-V作為一種開放標準的指令集架構，讓歐盟得以在基於RISC-V的晶片開發基礎下，強化歐洲在半導體領域的自主能力。而印度則在政府政策和獎勵措施的鼓勵下，其本土SoC設計公司快速增加，已有新創公司推出基於RISC-V打造的單晶片系統（SoC）Secure IoT。 新冠疫情造成晶片短缺，連帶影響產業發展，各國政府開始體認到「晶片」重要性，加上在AI技術迅猛發展的浪\nTCA會員企業專訪 -沐霖互動實境\n憑藉創意和AV/VR/MR等科技輔助設計，同時結合課綱方針設計內容，沐霖互動實境打造出整合教育x科技x互動三面向的擴增實境沙盒，不僅突破依靠傳統書本學習的思維，且透過學生、老師與教具間的三方多向互動方式，增加學習體驗的創新與樂趣，讓課堂以學習者為中心，成功建立學習網絡系統，提升學習成效。 除了擁有專利保護，在技術上更有獨家功能。沐霖互動實境的擴增實境沙盒在常見的地理應用上，不單等高線能呈現出粗細之分的首曲線和計曲線，同時專利AR指揮棒還可啟動降雨，避免用手掌啟動造成的大面積陰影問題。此外，還有實體感測道具即時呈現地形剖面、單一投影機同時投影於真實沙子上和側面板等……貼心功能。 沐霖互動實境的擴增實境沙盒可結合實物投影機將畫面轉投在教室投影幕上，又或是結合電腦鍵盤、觸控面板或平板進行功能切換與設定。在功能設計上，除了第一次校正設定完成未來每\nTCA會員企業專訪 -龢諧科技（Voltraware）\nVoltraware（龢諧科技）致力於開發高效且技術先進的無線充電解決方案，憑藉在IC設計和無線充電系統領域的深厚經驗，提供適應各類設備且易於整合的充電系統，解決無線電源傳輸中的複雜問題，滿足用戶對可靠性和性能的高標準，確保無縫且高效的充電體驗。 Voltraware能夠開發滿足多種應用需求的IC和系統，並提供從IC設計、線圈設計、系統設計、韌體開發到自動控制的一站式客製化解決方案。即使在產品進入量產階段，仍能持續提供技術支援，確保產品穩定運行並滿足長期需求，成為各應用領域中的卓越系統整合商。 Voltraware將多項技術功能整合到單一晶片上，成功縮小整體系統體積，簡化設計流程，降低生產成本，並提高批量生產的可行性。這種技術集成不僅便於與其他產品整合，還改善了產品的美觀性與使用體驗，大大提升了市場競爭力。 Voltraware的I\nTCA會員企業專訪 -翊銘科技\n秉持「教育始終來自家庭，優質的陪伴是最好的開始」的使命，翊銘科技股份有限公司推廣幼兒教育不遺餘力，深耕兒童創新科技教育領域。公司旗下的「CEO領袖學院」與「貝思熊」兩大品牌已成為家長信賴的選擇。近期更攜手國內頂尖大學，特別為3-8歲兒童設計並開發【貝思熊 邏輯思維課程】，旨在培養孩子們的思考力、觀察力、理解力和表達能力，並以「玩中學、學中玩」為核心教學理念，讓孩子們在快樂的學習過程中，主動嘗試、思考和操作，獲得的學習成果。 「轉動孩子思考啟蒙黃金期」，【貝思熊 邏輯思維課程】根據哈佛大學推展的零點計劃理論Thinking Routiness為基底，為孩子掌握黃金發展期的新式教育，研究發現透過有效的邏輯思維啟蒙，可以更好的建構孩子大腦認知＆思考能力。 課程以「邏輯 轉動思考力」的全面腦力訓練為主軸，打造會思考的教室，激發孩子們的學習興趣和內\nTCA會員企業專訪 -樂晴科技（NovaPlus）\n秉持「以科技創造美好新生活」，樂晴科技打造台灣原生設計品牌NovaPlus，致力於3C平板電腦與桌上型電腦周邊配件的設計與製造銷售，主力產品為適用Apple iPad, Samsung, Windows各系統教育用載具之手寫觸控筆及鍵盤輸入等產品，在擁有台灣設計與製造優勢下，NovaPlus已成為iPad手寫繪圖筆領導品牌，於台灣/香港/日本/韓國/北美均有銷售據點。 有別於市面上的量產貼牌產品，NovaPlus產品均由台灣設計團隊原生設計，並申請全球專利通過國家認證。在產品研發內容上更考量到減碳與永續性。讓生產的產品能夠減少耗能，耗材可替換、可維修。讓每個商品都是兼具價格優勢與便利，使用者也可以享受到最原生以及最先進的產品科技。 樂晴科技表示，鍵盤產品於程式語言與打字練習等素養教育，均是不可或缺的一塊。因此NovaPlus的Konnec\nTCA會員企業專訪 -將能數位行銷\nAI 浪潮席捲全球，以「搜尋」為服務核心的將能數位行銷，整合「SEO（搜尋引擎優化）」、「內容服務」、「全版位推廣」，推出「AI 全版位搜尋行銷」，提供培訓、諮詢、輔導、執行等服務，已有上千家企業導入並取得可觀的成果，成功協助客戶在激烈的市場競爭中脫穎而出。 「SEO 只有一個載體或一種形式是不夠的。」根據將能數位行銷觀察，有87%的消費者在「購買」前會先進行「搜尋」，而AI 技術的應用與普及，顛覆了原有「搜尋」的功能和結果。面對這樣的變化，很多企業無所適從。因此，「AI 全版位搜尋行銷」的問世，將是企業投入數位行銷的一大利器。 將能數位行銷表示，「AI 全版位搜尋行銷」服務能因應SEO 趨勢發展「動態」調整執行的方針，使用者無須擔心跟不上變化迅速的AI 時代，且能提前布局規劃。同時能利用SERP 上的各種平台和載體，包括精選摘要、Goo\nTCA會員企業專訪 -艾美力科技\n會員經濟已成為各企業品牌的重要經營策略之一，具有完整雲服務技術能量的艾美力科技，特別為線上/線下合作商家建構「All-in-One整合智慧零售服務與金融科技運用之終端應用解決方案」，並為服務業商家(美業(五美)、運動休閒/健身產業、寵物業、治療所、醫院)打造並實現「Smart Edge、Intelligent Cloud」的應用環境平台，藉由打通線上線下服務通道，建立跨境、跨界、跨平台商業模式，創造無邊際的商機。 艾美力表示，服務業實體店面往往缺乏足夠資金一次添足或建置數位工具，因而公司有多套系統並行，以致資訊無法整合併用，有效數據難以整合，只靠人為策略參考的狀況下，容易誤判情勢而造成成本損耗。 再者，精準行銷的成效不一，讓中小企業對於行銷規劃陷入左右為難。如此一來，服務業門市更難以建立長期穩定的會員關係之外，不僅錯失掌握未來潛在客戶的契\nTCA會員企業專訪 -聯發光電\n台灣IP Cam研發製造代表廠商聯發光電，2006年創立來跨越種種挑戰，近幾年力作 “ Edge AI IP cam” ，並發展出全套的 AI NVR and AI VMS，更釋出 API 文件以利於第三方軟體整合。聯發光電藉由引進新技術、且客製彈性大的特性，成為系統整合商、電信業者的最佳夥伴。 安全監控在智慧城市發展趨勢中是不可或區的一環。聯發光電在門禁系統、智慧工廠、工地監看與縮時錄影和5G新場域應用都取得令人稱羨的好成績，成功案例場域包含台北捷運與台鐵列車CCTV，各地市警局的路口監控案，工地虛擬圍籬防護，5G IP cam 科專場域。 ESG 是近年常被問及的議題，聯發光電切入能源管理中的「充電車格管理」。聯發光電提供: 1)充電樁車辨系統，結合聯發光電的影像辨識 IP cam，與「光達」、「雷達」Sensor。 2) 充\nTCA會員企業專訪 -火星人福氣金鑛\n創意晶片影音硬碟製造發行公司—火星人福氣金鑛，開發出MarSun DiDi 晶片防偽驗證系統，首波推出晶片貼紙系列（Chip Tag) 影音硬碟，榮獲多國五面金獎設計與超過百項專利技術，目前與眾多知名品牌、電影與角色IP合作發行多種型態的晶片影音硬碟，如貼紙造型、貴金屬卡造型、發光卡造型、公仔造型的影音硬碟，並為商務客戶進行客製化開發「晶片防偽標籤」與「防偽封條」，運用NFC感應和AI技術建立商品防偽安全線，並提升品牌商業推廣價值，成為品牌的守門員。 Chip Tag具有「隨處貼，隨處感應」的優勢和便利性，似乎與常見的QR Code在應用上有些接近。火星人福氣金鑛表示，Chip Tag 和QR Code在應用理念上有顯著差異。Chip Tag採用直覺、快速的NFC感應技術，搭配MarSun DiDi 晶片防偽系統，多向應用場景，在功能面、直覺性\nTCA會員企業專訪 -維課教育(WeClass)\n以實作、有趣、創意為主軸，維課教育(WeClass)致力為 6-12 歲的小朋友設計跨領域的專案課程，並提供學習講義，並提供完整的課程系統：線上教學影片、實作工具、學習教材、材料配送、師資派遣/培訓等，引導孩子學習作品背後的STEAM知識技能，協助學校輕鬆導入STEAM創客實作課程。 「相信每個孩子都有獨特的創造能力」，WeClass所設計的教材和課程，都積極鼓勵孩子了解原理、工具，並思考主題、發揮創意。憑藉孩子們獨特的想法，透過使用生活中的原始素材和安全工具，學生們便可以打造出獨一無二的作品，同時從中培養獨立思考和解決問題的能力，讓孩子擁有勇氣實現夢想的創造力 秉持「不僅是讓孩子們完成作品」的理念，WeClass的課程著重跨領域、專案式的創意實作課程，一種作品往往就結合各種不同領域的知識技能，學生在完成作品的過程中會學習「與作品相關」的\nTCA會員企業專訪 - 整合敘事學智慧數位說故事\nAI也能說故事? 整合敘事學智慧數位說故事有限公司(INIDS) 董事長游源淳博士，去年開創基於AI與元宇宙的新學科—整合敘事學，今年即榮獲三座國際大獎，並將此概念延伸應用，研發出智慧數位說故事(IDS)、智慧個人知識管理(IPKM)、智慧數位行銷(IDM)、智慧數位醫療保健(IDH)四項產品，在 2024 Computex中深獲現場觀眾好評，更接受EE Times的採訪，足見INIDS的創新能量。 整合敘事學是一門結合各種相關敘事理論、數學、哲學、認知科學、複雜科學 、人文和藝術以及AI和元宇宙等數位科技的數位說故事學科。所蘊涵概念架構交織在五個敘事維度：科學、技術、工程、數學和人文。游源淳認為，真正的AI應該要達到與人類相接近的智慧能力，而人類的智慧則體現在人類的敘事力上。並以此概念建構核心架構FINS，再用FINS發展出INSAIA( I\nTCA會員企業專訪 -東亞電\n東亞電是日本知名企業TOA的在台分公司，在台經營超過20年。秉持將完美的「音聲．影像．訊息」貢獻給社會大眾，專營「專業音響系統」、「公共廣播系統」、「影音監視系統」、「對講通信系統」等，台北101大樓、竹科、南科、台北大巨蛋、台北捷運……等公共場所都可見其設備服務，深受客戶信賴與肯定。 東亞電表示，近年網路發展蓬勃，TOA憑藉在「音聲．影像．訊息」擁有豐富的經驗與實績，針對教學市場開發網路型廣播系統，以優良的音聲品質和傳輸速度，有效滿足日常校園活動的各類廣播、鐘聲、聽力測驗等需求。 東亞電的網路型校園廣播系統作為末端設備，透過中央環控系統可與其他多媒體裝置或視聽系統整合，依使用者需求可提供相關解決方案的諮詢。 東亞電指出，透過全球各地販賣據點與TOA總公司的連結，能夠迅速統合彙整所有情報，並即時應對瞬息萬變的市場需求，以持續在全球1\nTCA會員企業專訪 -尚進教育訓練\n以沉浸式學習體驗為訴求，尚進教育訓練有限公司專注於提供多種線上一對一的外語學習服務，旗下品牌包括以成人美日韓語課程為主的「尚進美日韓語」、專注於兒童美語教學的「Sun Kids 線上兒童美語」，以及以台灣繁體中文為核心的「BaoDao Talk」線上中文學習平台。不論是兒童或成人，都能在尚進獲得美好的學習體驗。 「客戶關懷是重要關注點。」尚進教育訓練表示，通過提供個性化的學習計劃和完善的客服系統，可確保每位學員都能獲得專屬且即時的幫助。每堂課的一對一指導，則能直接而有效地提升學員的學習效果和口說能力，幫助學員實現外語口說的實力。 面對近來全球掀起的AI浪潮，尚進教育訓練認為，AI的發展引領了新一波自學潮流，無疑對線上一對一課程帶來新的挑戰。而為應對這一變化，尚進調整了師資和課程內容，除了進一步提升教學品質，同時也持續強化口說課程的獨特價值\nTCA會員企業專訪 - 三商電腦\n知名系統整合服務商三商電腦(2427)，作為國內最大的ATM及金融自動化設備供應商，憑藉在金融及公共工程上的豐富經驗，瞄準雲端SaaS服務市場，成功開發出專為企業營運設計的全方位雲端解決方案—外勤筋斗雲，自2016年正式推出後，目前已服務超過6,000家企業，並深受各行業的好評。 業界唯一 適用於各行各業 內外勤管理系統 三商電腦表示，外勤筋斗雲在產品發展初期主要定位於解決售後維修和專案管理需求。然而，隨著客戶業態的多元化，外勤筋斗雲的產品功能也逐步擴展，目前已成為市場唯一涵蓋了考勤打卡、薪資計算、電子表單、BI商業分析、客戶業務管理、設備合約管理、客服系統和維修巡檢等全方位應用的管理系統，確保了各模組間資料和流程自動串聯，實現更高效、更簡單的行動辦公。 「完整的產品線和彈性服務，讓外勤筋斗雲能夠滿足各種產業和規模的企業需求。」三商電腦\nTCA會員企業專訪 -英閱音躍研創\n致力協助臺灣各級學校、補習班，在英文閱讀及運算思維教育上轉型的教育新創公司—英閱音躍研創（以下簡稱 R&R），2024年推出新一代運算思維教具T. Robot Plus，讓學習者在培養運算思維能力的同時，也進行沈浸式雙語學習，拓展學習彈性。 2016 年成立的R&R，主要業務涵蓋推廣藍思閱讀、CEFR國際跨域閱讀等線上英語閱讀平台，以及雙語學習運算思維。R&R表示，線上平台能夠提供、推薦適合學生的英文讀物，配合個人目標規劃，將能有效逐步提升閱讀素養。 R&R指出，長期的背誦學習，使大多數的學生失去思辨能力，無法自主學習。因此R&R針對K-12年級提供運算思維教具－T. Robot，結合運算思維及英、日雙語學習，學習者在培養運算思維能力的同時，也進行沈浸式雙語學習，拓展學習彈性。 帶著創新教育科\nTCA會員企業專訪 -雷盾資安\n擁有業界罕有的 OSCP（Offensive Security Certified Professional）證照認證的雷盾資安，是一家專注於解決資訊安全問題的專業團隊，成員大多擁有超過20年的軟體開發和資安經驗，目前主要業務包括提供端點偵測與回應（EDR）和管理式偵測與回應（MDR）服務，經銷先進的資安產品如TeamT5 ThreatSonar EDR 和 InTimeSec MDR，並且提供弱點掃描、源碼檢測及資安健診服務。 雷盾資安表示，OSCP認證對雷盾有幾個重要的意義指標，不僅顯示團隊具備高度的攻防技能和滲透測試能力。也代表雷盾資安有能力提供更精準的資安評估和滲透測試服務，及早發現和修補系統中的漏洞；此外，這也透露雷盾資安專業知識和技能能夠幫助客戶建立更強大的防禦機制，預防潛在的資安威脅。這些效益與優勢，讓雷盾資安能夠為客戶在數位轉型\n解鎖資料流通33兆商機　國際組織AODP來台分享國際趨勢\n為促進亞洲的資料應用趨勢與商機交流，國際組織AODP（亞洲開放資料合作夥伴）27日攜手數位發展部數位產業署、Open Data聯盟以及日本DSA聯盟（數據社會推進協議會），共同舉辦「解鎖！亞洲資料流通新商機」國際論壇。具有海外客戶實績的企業如核桃運算、KKday、Gogolook、興創知能及威朋大數據皆出席分享資料流通的挑戰與商機，領域涵蓋旅遊、交通、防災、防詐與行銷。 創新服務有賴資料驅動　國際關注資料新能源供給 數位發展部數位產業署林俊秀副署長致詞時表示，資料經濟已成為過去10年經濟發展的核心驅動力。臺灣政府積極推動資料開放，帶動資料經濟的蓬勃發展，並成功建立資料經濟產業鏈，更長期參與國際組織AODP以利產業連結國際。隨著生成式AI的迅速崛起，產業對資料的需求與日俱增。歐盟近期更發布了新的《資料法案》(Data Act)，積極推動企業與消\n第二屆智慧國家民諮會圓滿完成任務 鄭總召集人：在共識跟建言基礎上，繼續前進\n由產、學、研各界共同組成，提供「智慧國家方案」相關施政建言的「第二屆智慧國家推動小組民間諮詢委員會」，圓滿完成任務，行政院智慧國家推動小組總召集人暨行政院副院長鄭麗君 6 日特出席感恩餐會，感謝民諮會委員貢獻並致贈紀念品。鄭總召集人指出，未來「創新經濟‧智慧國家」也將是「國家希望工程」八大施政目標，我們有非常優勢的軟硬實力，透過更良善的AI治理、更良善的數位治理，我們能夠讓臺灣成為民主開放、創新繁榮、包容共好、綠色永續的智慧社會。 行政院智慧國家推動小組民間諮詢委員會召集人暨台北市電腦公會彭双浪理事長則表示，回顧這二年來，大家在民諮會的許多寶貴建言，已經在5G與通訊建設、數位經濟、智慧城鄉、遠距醫療、數位淨零雙軸轉型等領域做為政府施政參考，這要謝謝科技辦的努力，也謝謝行政院的重視。 彭召集人指出，例如一年多前，在討論生成式AI將帶來衝擊時\n數發部攜手本會打造全臺最大AI生態系應用大展「AI TAIWAN 2024」\nAI已成為21世紀最具影響力的技術之一，更促進軟硬體技術整合應用，數位發展部數位產業署更是扮演AI產業的重要推手，在數位發展部數位產業署的努力下，自去年成功舉辦全國具有指標性的AI展會「AI TAIWAN」，今年更大幅提升展會規模及展出內容，蕭美琴副總統也特別於今(27)日上午親臨「AI TAIWAN 2024」，體驗國內最新AI應用。 因應凱米颱風來襲，「AI TAIWAN」將三天精華集中7/27(六)，展示10大主題展區、200家企業參展、破百種商業解決方案，於圓山花博爭艷館盛大登場。 蕭美琴副總統在國發會詹方冠副主委、數位發展部林宜敬次長、數位產業署林俊秀副署長、AI大聯盟吳漢章會長、本會杜全昌總幹事、數位時代何飛鵬榮譽發行人等貴賓陪同下，首站參觀了台灣大哥大的通訊防詐應用，保障個人與企業的個資與商譽；接著來到數位發展部全臺首創的「\nTCA會員企業專訪 -財團法人台灣票據交換所\n財團法人台灣票據交換所（以下稱票交所）是中央銀行指定的「關鍵基礎設施提供者」，亦為我國「支付結算機構」之一，主要辦理台灣地區票據交換及銀行間劃撥結算等相關業務，並協助推動「台灣地區票據交換及銀行間劃撥結算業務之研究與發展」、「台灣地區票據交換事業與跨行金融資訊服務事業之整合」及「其他有關支付系統之發展、安全與效率事項」。 票交所業務大致可分為三類： （一）\t票據交換業務：包括票據交換、退票交換及註記、票據信用管理等業務。 （二）\t代收代付業務：包括1.「批次」業務：如媒體交換自動轉帳（ACH）、書面約定授權（DDA）及金融業代收（FCS）等業務。2.「即時」業務：如ACH圈存扣款入帳（eACH）、電子化授權（eDDA）及金融業代收即時服務（eFCS）等業務。 （三）\t資訊查詢業務：包括票據信用查詢、跨行身分核驗等業務。 票交所表示\n台灣資通訊產業為全球百工百業建構AI數位轉型供應鏈\n由於全球產業對生成式AI（Gen AI）、大語言模型（LLM）與數位轉型需求的快速成長，讓今年的COMPUTEX成為全球科技業關注焦點，更讓台灣資通訊產業成為各國媒體報導重要議題。 為延續COMPUTEX展覽能量，積極面對AI新工業時代，台灣資通訊產業可能遇到的機會與挑戰，由本會主辦，台灣玉山科技協會協辦，於7月23日下午辦理「迎向AI新時代 - 從COMPUTEX看台灣資通訊產業的下一步」產業座談記者會，雖碰到凱米颱風進逼，仍吸引了多家中外媒體與貴賓到場。 座談會由資策會產業情報研究所（MIC）資深產業顧問兼所長洪春暉，以「從COMPUTEX看台灣資通訊產業的下一步」為主題進行專題演講，分析台灣資通訊產業未來優勢，探討生成式AI趨勢及資通訊產業生態系演進，並邀請本會榮譽理事長暨台灣玉山科技協會理事長童子賢、宏碁營運長高樹國、神通資訊董事\nTCA會員企業專訪 -Data-DI Solutions（數據立諮詢顧問有限公司）\n致力成為企業最佳營銷夥伴的Data-DI Solutions（數據立諮詢顧問有限公司）是一家專注於數據應用與AI智能決策的專業新創公司，服務涵蓋金融證券、零售電商、汽車出行、醫藥和遊戲娛樂等多個行業。成立短短五年，即成功服務超過20家企業客戶，創下90%續約率和120%續費率的佳績。 作為充滿活力的數據諮詢新創公司，Data-DI Solutions不僅將商業模式從諮詢顧問轉變為解決方案供應商，還提供圍繞顧客體驗旅程的多樣化數據生態產品，包括廣告情報監控、廣告投放監測、顧客分析與經營平台，以及智能客服機器人等。希望以產品諮詢、商業分析和數據治理三大能力，協助企業更好地進行獲客與創收。 Data-DI Solutions在轉型為解決方案供應商的過程中，不僅強力打造差異化服務，還致力於提升客戶體驗和解決方案的客製化能力，突出公司在特定領域或行\nInnoVEX 2024 首場沙龍座談登場 專家暢談資料中心2.0淨零碳排策略與設置新面向\n本會表示，生成式AI（Generative AI）的運算需求加速世界各國AI資料中心的建置速度，然而AI資料中心的耗電與碳排也成為各大雲端運算業者（CSP）所面臨的問題。為此，本會與美國維吉尼亞州駐臺灣辦事處合作，於7月12日假本會B1會議室，辦理InnoVEX 2024首場沙龍座談「GreenTech+ Life」，邀請來自美國的三位專家Bill Brown、Dave Menacher和Clark Hsu，帶來他們在潔淨科技（Clean Tech）投資經驗，並分享AI資料中心與高速運算的淨零碳排解決方案新策略，同時也透過此一活動，尋找台灣在綠能和資料中心相關產業供應鏈的合作夥伴，未來在美國一同發展。 Bill Brown：以資料中心2.0架構思考產能與二氧化碳解法 解決資料中心耗電碳排問題 InnoVEX沙龍邀請到Net Power（紐\nTCA會員企業專訪 -凱衛資訊\n知名金融業資訊系統服務商凱衛資訊，40年來致力於提供領先的技術解決方案，推動金融行業的永續發展和數位轉型有成。近來更積極轉型，不僅開創KK SCHOOL 凱衛知識學院，更以建構亞洲E.T.F（Education＆ESG、Technology、Finance）永續發展中心為目標，強化產品深度，展拓服務廣度，向上提升公司競爭力。 凱衛資訊董事長王崇旭為知名補教名師，並擁有企管相關學經歷和豐富人脈，對於跨域跨界經營公司十分有想法。王崇旭表示，雖然錯過了行動裝置和AI應用的先機，但凱衛資質良好，擁有許多獨家代理權，客戶更涵蓋券商、期貨商、外商，依舊能為凱衛帶來穩健的收益。透過思考改變服務模式，積極開發下一代產品，凱衛的脫胎換骨指日可待。 「扎根創新，深耕核心競爭力是首要任務。」王崇旭表示，為了回應客戶需求和市場變化，公司除了持續加強與重點客戶的\n2024總統盃黑客國際松徵件 邀請全球黑客共創淨零新解方\n數位發展部今（11）日舉辦總統盃黑客國際松徵件記者會，向全球各國發布競賽徵件訊息，邀請各國黑客踴躍響應。2024年國際松主題為「領航數位淨零—打造新世代數位公共建設」（Digital and Green: Next-Generation Public Infrastructure），以數位及淨零為核心，徵求結合數位、資通訊科技及淨零永續技術，應用於公共數位建設及服務的創新方案，同時兼顧公平及多元族群的參與，廣納不同的概念與構思、凝聚對問題的共識，並進一步共同發想解決方案，使其得以實踐及落地發展，誠摯邀請全球黑客共同為數位及永續發展獻策創新。 黃彥男部長表示，近年來全球各國皆致力推動數位轉型與發展，同時也面臨嚴峻的氣候挑戰，如何兼顧科技進步與環境友善共存、運用數位工具來提升「數位韌性」，值得全球公民一同省思、交流對話。他期盼藉由競賽帶動數位創新和\n聚焦AI資料中心發展與綠電商機 InnoVEX 2024 首場沙龍座談12日將登場\n本會表示，當AI新工業時代興起，2050淨零排放成為企業經營焦點，不僅對各行各業營運帶來挑戰，相關創新解決方案也成為新創團隊商機。為協助新創團隊了解全球創新趨勢與創業商機，因此本會決定在2024年，重新開啟InnoVEX沙龍（Saloon）系列座談，未來預計發展為定期活動，在InnoVEX沙龍中，本會將更專注邀請演講者分享有關公司治理、產業資訊與創新理念的實用見解和啟發性故事，第一場活動將以綠色科技和生活應用為主。 聚焦AI資料中心發展 InnoVEX 2024 首場沙龍座談12日將登場 本會指出，世界各國為了建構國家級AI算力能量，紛紛投入相關資金與資源，眾所周知，構建AI資料中心設施需要有相當完整的IT基礎設施，並且針對資料中心營運提出正確策略與方針，尤其是美國，更是AI數據中心建置的重要市場。因此，本會與美國維吉尼亞州駐臺灣辦事處合\nTCA會員企業專訪 - 宇翔資訊\n擁有高度資訊整合能力，積極迎向雲端趨勢，宇翔資訊不僅致力提供中小企業設備採購、維修、軟體開發以及數位行銷等多元解決方案，更開發整合性平台，結合全台維修聯盟，讓消費者可以在網上找到距離最近的維修店家，有效提升了維修服務的便利性和響應速度，還增強了消費者的滿意度和信任感。讓宇翔資訊成為全台資訊解決方案的專家。 除了一般的電腦、印表機的維修，宇翔資訊服務範疇更涵蓋伺服器、硬碟資料救援等，甚至SEO行銷、AI數位人等，一舉解決客戶任何關於資訊網路相關的問題。 宇翔資訊指出，多元化的業務範圍，使得客戶可以在一個平台上獲得所需的所有服務，減少了尋找不同服務供應商的麻煩和時間成本。而這種全方位的技術支持，也使得客戶在面臨複雜資訊問題時，第一時間就能夠想到宇翔資訊，並信任宇翔提供的解決方案。 面對競爭，同時也不希望落入傳統服務模式，宇翔資訊選擇透過\nTCA會員企業專訪 -雋馬\n以原創動畫內容與創新 LINE 聊天機器人練習模式，突破傳統線上學習流於單向、長篇大論的教學困境，雋馬以新創之姿，獨家打造的行動英語學習平台 — Seymour，不僅獲得 2022 LINE Chatbot 對話機器人設計大賽冠軍殊榮，Seymour 的官方帳號也已吸引超過1萬7千名好友，並持續穩定成長中。 Seymour 自 2021 年末推出至今，已為臺灣的英語學習者創作學習時數達 80 小時的優質內容。讓忙碌的現代使用者，只需要利用短短 10–15 分鐘的零碎時間，透過人工智慧輔助，每次專注學習一個重點，並完成翻譯、造句等挑戰，最後實際應用課堂所學，進而勇於開口。 雋馬表示，相較 Duolingo 等國際語言學習服務，Seymour 特別為臺灣中文使用者編撰課程，以及設計練習的回饋，同時指出中文母語學習者常見的錯誤或盲點，期盼透過以\n明基電通貫徹零廢棄原則 獲得COMPUTEX 2024「永續設計獎」金獎\n本會表示，因應全球ESG趨勢，COMPUTEX今年設立「永續設計獎」（Sustainable Design Award），旨在激勵企業發揮創意，將3R（Reduce、Reuse、Recycle）理念融入攤位設計及展位活動中，攜手打造低碳、低汙染、低耗能的展會環境。在經過簡報競賽與評審實地訪查之後，由明基電通股份有限公司獲得金獎，銀獎得主包括宏碁股份有限公司、華碩電腦股份有限公司，特別獎得主為緯穎科技服務股份有限公司、創見資訊股份有限公司。 評審長指出，以大型展位參展的公司在攤位的永續設計方面相對有較完整的表現，所以明基、宏碁、華碩獲得獎項殊榮；同樣受到評審青睞的公司如緯穎，在空間設計上採用蜂巢紙板與環保印刷，達到展場零木工的目標；而創見在展場設計採用大桁架（Truss）架構，展位整體可回收再利用的材料達80%，兩家公司皆有獨特表現，因此獲得特別\n施榮譽理事長推動台日高科技合作 以王道思維共創價值 掌握新機遇\n本會榮譽理事長兼宏碁公司創辦人施振榮先生於6月21日在東京大學發表專題演講，探討台日高科技產業合作的未來機遇。這場演講由陽明交通大學喜馬拉雅創投與日本東京大學協創平台開發公司共同主辦。 施榮譽理事長以「王道思維」為核心，強調創造價值、利益平衡與永續經營的重要性。他指出，台日合作應從王道思維出發，重視顯性和隱性價值的平衡，並抓住產業垂直分工帶來的新機遇。他認為，台灣和日本在全球高科技產業中的合作，能在產業典範轉移中扮演「虛擬垂直整合者」的角色，發揮關鍵影響力。 回顧過去，施榮譽理事長分享了宏碁和台積電在產業轉型中的成功經驗。80年代，日本以垂直整合模式取得了國際領先地位，而台灣則通過垂直分工實現了轉型。宏碁於1983年推出自有品牌PC並兼代工製造，而台積電在1987年開創了專業晶圓代工的新模式，成為業界的先驅。展望未來，他強調，在全球分工的\nInnoVEX 2024吸引逾3.2萬參觀者 超過30國近400家新創同場拚創新\n本會表示，以「Innovation Hub of Asia」為定位的InnoVEX 2024於6月7日圓滿落幕，來自超過30個國家與地區400家新創廠商共襄盛舉，包括澳洲、比利時、巴西、法國、印尼、印度、日本等7國在展中設立國家主題館，經濟部中小及新創企業署（SMESA）、經濟部產業技術司（TREE計畫）、國科會臺灣科技新創基地（TTA）、陽明交大、Garage+、StarFab等新創加速器與育成單位也都在展中設立主題館，總數高達23個。四天展期吸引來自世界各地32,850名海內外專業人士到場，反應可說是非常熱絡！ InnoVEX也受到政府與相關單位關注！開幕典禮由行政院秘書長龔明鑫、台北市電腦公會理事長彭双浪和外貿協會秘書長王熙蒙致辭，展會期間包括行政院院長卓榮泰等多位重要貴賓也都蒞臨參訪，並聽取廠商簡介新創AI發展與創新解決方案。 由\nCOMPUTEX 2024吸引160國超過8.5萬名海內外專業人士到場參觀\n亞洲指標科技專業展COMPUTEX TAIPEI（台北國際電腦展）於6月7日圓滿落幕。本會表示，隨著全球對AI運算和數位轉型需求的持續增長，COMPUTEX 2024以「Connecting AI（AI串聯、共創未來）」為主題，展示了包括AI PC、AI伺服器、邊緣AI（Edge AI）、電動車、電競、WiFi 7、綠色科技等各類創新產品。在為期四天的展覽中，共吸引了來自160個國家與地區85,179名海內外專業人士參觀。受益於生成式AI話題的熱潮以及全球科技重量級人物的參與，參觀人數比去年大幅增加近八成，前十大參觀者來源國家與地區為日本、美國、中國大陸、南韓、香港、新加坡、印度、越南、泰國、菲律賓，充分顯示出AI數位轉型已成為全球產業的重要議題。 展前AI PC產業前景座談會 成功預告AI PC議題熱度 本會於5月16日舉辦了「COMPUT\n明基電通獲得COMPUTEX展覽「永續設計獎」金獎\n因應ESG永續治理風潮崛起，會展產業迎來自然永續的新趨勢，本會表示，亞洲指標科技專業展COMPUTEX TAIPEI（台北國際電腦展）為鼓勵參展企業以實際行動落實綠色展會理念，今年特別設立「永續設計獎 Sustainable Design Award」，旨在激勵企業發揮創意，將3R（Reduce, Reuse, Recycle）理念融入攤位設計及展位活動中，攜手打造低碳、低汙染、低耗能的展會環境。 在經過廠商簡報競賽與評審實地訪查評分之後，由明基電通股份有限公司獲得COMPUTEX展覽「永續設計獎」金獎，銀獎得主包括宏碁股份有限公司、華碩電腦股份有限公司，特別獎得主為緯穎科技服務股份有限公司、創見資訊股份有限公司。 TCA表示，希望透過永續設計獎的推動，不僅能為展覽帶來新的發展模式，也將引領整個會展產業朝向更加可持續的未來邁進。\n迎向AI發展新未來 行政院長卓榮泰參觀COMPUTEX與InnoVEX\n行政院長卓榮泰6日中午在本會榮譽理事長童子賢、外貿協會董事長黃志芳的陪同下，至南港展覽館1館與2館參觀COMPUTEX與InnoVEX，先後到英特爾、美超微、台達、華碩、宏碁、微星、技嘉、國科會臺灣科技新創基地（TTA）、經濟部中小及新創企業署（SMESA）主題館等展位參觀，並聽取廠商簡介最新AI發展與創新解決方案。 卓行政院長表示，全球創業先鋒與科技巨擘匯聚一堂，共同激盪出創新火花。台灣本土的創新團隊，也展現出蓬勃的活力！就如同NVIDIA執行長黃仁勳所說「台灣是無名的英雄，卻是世界的支柱」，台灣有足夠的能量貢獻給世界，賴清德總統宣示，要打造台灣成為「人工智慧島」，政府將會全力協助台灣產業，迎向AI發展新未來，共同創造奇蹟！\n奇妙水循環材料獲得InnoVEX Pitch Contest 2024競賽首獎\n本會表示，總價值高達10萬美元的InnoVEX Pitch Contest 2024，在經過激烈競賽之後，由奇妙水循環材料（Taiwan Polymer Material Company，t.p.m.c.）獲得競賽首獎Grand Prize，針對早期新創團隊所規劃Future Star Award（未來之星獎）獎項，則由Watasumi株式會社獲得。 由交通部、經濟部中小及新創企業署、越南BSSC、KPMG安侯建業、NVIDIA、NXP、沖繩ResorTech EXPO、PwC資誠與台杉投資等競賽贊助商所提供的獎項，也同步對外公告獎項得主。 奇妙水循環材料獲得競賽首獎 未來之星獎項由Watasumi株式會社獲得 本會指出，競賽首獎Grand Prize由奇妙水循環材料（Taiwan Polymer Material Company，\nInnoVEX 2024 Pitch Contest競賽11個獎項得獎團隊公布\n恭喜以下團隊獲得InnoVEX 2024 Pitch Contest競賽獎項！ ●Grand Prize（競賽首獎）： Taiwan Polymer Material Company（奇妙水循環材料科技股份有限公司） - R-ESG-Rubber（奇妙水高活性循環膠粉） ●Future Star Award（未來之星獎）： Watasumi 株式會社 - Kappa Modular Treatment system ●BSSC Award： Taiwan Polymer Material Company（奇妙水循環材料科技股份有限公司） - R-ESG-Rubber（奇妙水高活性循環膠粉） ●PwC Award資誠新創特別獎： Taiwan Polymer Material Company（奇妙水循環材料科技股份有限公\n施榮譽理事長:政府加速推動發放「全民AI學習券」 讓台灣成為AI之島\nCOMPUTEX台北國際電腦展刻正在台灣舉辦，全球科技業巨擘齊聚台灣，讓台灣受到世界矚目。本會榮譽理事長暨宏碁集團施振榮創辦人呼籲，政府應加速推動發放「全民AI學習券」，讓台灣成為AI之島，將對台灣未來發展影響深遠。 施榮譽理事長5日表示，因COMPUTEX的緣故，近日包括輝達（Nvidia）執行長黃仁勳、超微（AMD）董事長暨執行長蘇姿丰、美超微創辦人梁見後等AI巨擘齊來台灣，引起全民高度矚目，也顯現未來AI將成為科技與產業發展的大趨勢。 面對AI時代來臨，施榮譽理事長別提出呼籲，為加速推動個人及產業導入AI的相關應用，針對個人方面，政府應該啟動發放「全民AI學習券」以消除AI落差。 施榮譽理事長表示，針對年滿18歲者發放定額的AI學習券，一生一次，可用於消費AI課程，並由大專院校、社團法人及財團法人擔任課程訓練單位，為各年紀、各\nCOMPUTEX 2024盛大開幕 匯集歷屆最多CEO 掀起全球AI狂潮\n2024年台北國際電腦展(COMPUTEX 2024)暨創新與新創展區(InnoVEX 2024)今(4)日於南港展覽館一館、二館盛大登場，賴清德總統致詞時表示，COMPUTEX是台灣科技業和新創界展現實力的重要平台，政府將穩定供電，提供多元綠電，並建置超級電腦和屬於台灣的資料中心。同時持續培養ICT產業人才，也希望產業界能夠投資台灣，一同努力打造台灣成為AI智慧島。 賴清德總統指出，全面智慧化的時代已經來臨，人工智慧的革命性發展將扮演關鍵角色，而台灣科技業幾十年的累積的實力，也將台灣一舉推上AI革命的供應鏈，讓台灣成為世界的支柱。 本會彭理事長表示，台灣一向以硬體製造見長，但近年在5G、物聯網、資安、 資料中心管理、智慧座艙等領域積極打造新創生態及高值軟硬整合服務，表現良好，更吸引許多國際巨頭公司來台設置研發中心，用台灣優秀的軟硬體工程\nNVIDIA AI Enterprise獲得Best Choice Award年度大獎\n作為海內外買主採購指標與媒體關注焦點，大會唯一官方獎項Best Choice Award（簡稱BC Award），於開幕典禮中揭曉年度大獎（Best Choice of the Year）由NVIDIA AI Enterprise獲得，並接受頒獎榮耀。 評審團指出，NVIDIA AI Enterprise為端到端的軟體平台，企業導入AI時可使用開放且免費的NGC函式庫進行實驗。微服務提供性能優化的模型，加速產品級生成式AI應用的開發與部署，節省時間與成本。實際應用時可轉換至更安全、穩定的平台，並得到良好的支援，確保從開發到上線使用的平穩過渡。由於NVIDIA AI Enterprise能有效加速廠商開發產品級生成式AI應用，符合全球AI市場需求，前景極佳，因此獲得年度大獎。 主辦單位TCA表示，今年BC Award得獎產品涵蓋 AI PC\n超過30國近400家新創齊聚InnoVEX 2024\n以「Innovation Hub of Asia」為定位的InnoVEX 2024，聚焦 AI、智慧移動、半導體應用、綠色科技等四大創新主軸，共吸引超過30國近400家新創參加，行政院龔明鑫秘書長致詞時表示，InnoVEX是很棒的活動，不僅幫助新創廠商獲得實質上的幫助，也有機會透過觀摩交流與世界接軌。 龔秘書長表示，台灣擁有完整的ICT產業生態系和供應鏈，以及優秀的人才，更重要的是，台灣廠商與國際企業間形成相互信賴的合作關係，這也讓COMPUTEX和InnoVEX成為重要的平台。 本會彭双浪理事長指出，台灣ICT產業是全球科技產業的重要供應鏈，涵蓋電動車、智慧製造、智慧醫療等領域。在COMPUTEX展會中，可看到這些領域的優秀廠商展示最新產品。而通過參與InnoVEX的競賽和發表會，新創企業則可以展示其商業價值，加速獲得創投基金和企業合作\nTCA會員企業專訪 -禕珞科技開發\n專注於客製化數位產品軟體開發，禕珞科技開發致力於為客戶提供數位平台的商業運營和會員科技行銷導向服務，並提供專業的數位解決方案。憑藉著團隊多年來在資訊領域銷售和技術服務方面的豐富經驗，為客戶提供最優質的資訊軟硬體設備、專業的規劃諮詢以及資通訊整合服務。解決方案涵蓋了電腦、網路、資安、儲存和雲端應用等領域。 看準淨零碳排趨勢，禕珞科技開發積極開發零碳智慧租賃的數位應用平台，要在B2B2C商業應用開創一片新天地。「點點通好好玩零碳智慧租賃服務」作為綠色永續創新應用服務平台中的重要入口，主要提供零碳智慧租賃系統服務，力促「提升城市運作效率」、「降低能源消耗」、「促進循環及永續」。 點點通好好玩零碳智慧租賃服務平台提供傳統租賃店家加值服務，並提升店家管理效率。商家除了可利用零碳智慧租賃系統服務進行多業態多品項於線上及線下進行租賃及交物服務。也可以透\nCOMPUTEX建構AI數位轉型解方供應鏈 InnoVEX參展國別數創歷史新高\n亞洲指標科技專業展COMPUTEX TAIPEI（台北國際電腦展），將在6月4日到7日於台北南港展覽館1館及2館（TaiNEX 1 & 2）登場，本會表示，COMPUTEX 2024以「Connecting AI（AI串聯、共創未來）」為主軸，聚焦生成式AI（Generative AI，GenAI）科技發展，涵蓋人工智慧運算（AI Computing）、前瞻通訊（Advanced Connectivity）、未來移動（Future Mobility）、沉浸現實（Immersive Reality）、綠能永續（Sustainability）及創新（Innovations）等六大主題，將有來自36個國家與地區、1500家海內外科技廠商，使用4500個展位，展出AI PC、AI伺服器、邊緣AI（Edge AI）、電動車、WiFi7、衛星通訊、綠色科\nTCA會員企業專訪 -所羅門\n所羅門從電子零組件、能源設備代理起家，近年更積極順應趨勢，拓展技術層次及應用領域，將AI產品推廣至國際，不僅連續多年拿下台灣精品獎、北美的重要工業視覺獎項，優異的軟體使用者介面亦榮獲德國紅點最佳設計獎肯定。 所羅門表示，許多企業已意識到機器視覺在生產過程中的重要性，因此在製造業、零售業、醫療保健、安防等領域都扮演重要角色。特別是在製造業中，機器視覺應用於品質檢測、產品追蹤、生產監控等方面，得以提高生產效率和產品品質。 機器視覺應用的普及，使得人工智慧（AI）的角色相形重要。所羅門指出，AI的優勢在於其能夠模擬人類的智慧和思維過程，從而實現更加智慧化以及自動化的處理。「對於所羅門而言，投入AI技術使得機器人不再只是單純的『機器』，而是更像『人』，能夠具備更高級的智慧思辨能力。」 由於市場對機器視覺的需求不斷提升，所羅門也積極自主研發\nInnoVEX新創競賽Top15名單公布 爭取總價值高達10萬美元獎項\n亞洲指標新創展會 InnoVEX 主辦單位之一TCA（台北市電腦公會）表示，InnoVEX 2024新創競賽（Pitch Contest）聚焦人工智慧（AI）、綠色科技、醫療與生物科技、半導體應用與智慧移動，總價值高達10萬美元，當中包括 6.3 萬美元現金獎以及一系列新創專屬專業服務和推廣資源，獎品將由主辦單位與贊助商共同提供，競賽贊助商包括交通部、經濟部中小及新創企業署、越南BSSC、KPMG安侯建業、NVIDIA、NXP、沖繩ResorTech EXPO、PwC資誠與台杉投資。 InnoVEX 2024新創競賽海內外評審已於5月28日選出入圍決賽Top 15名單，包括：摩比智慧科技股份有限公司、富據智能科技股份有限公司、奇妙水循環材料科技股份有限公司、Watasumi 株式會社、沛德永續科技股份有限公司、邦易聽股份有限公司、Sunfox\nCOMPUTEX大會官方獎項Best Choice Award 2024揭曉41個獎項\nCOMPUTEX官方獎項，Best Choice Award（簡稱 BC Award）於台北時間 5 月 28 日上午公布9個金獎、26個類別獎，以及因應全球 ESG趨勢所設置的6個科技永續特別獎等共 41 個獎項。得獎廠商包括：宏碁、威剛、華碩、圓剛、中華資安、智愛科技、義隆電、美商豐沃電腦、聚陽實業、微星、NVIDIA、普萊德、慧榮科技、美超微、杜浦數位安全、瑞昱、盛源精密、中美萬泰、聰泰科技、索泰科技等公司（依照公司英文名稱字母排序）。 得獎產品迎合AI數位轉型需求，包括AI PC、AI 伺服器、電競、資安、車用晶片、智慧醫療、環保永續等技術領域，符合國際買主採購趨勢。BC Award 年度大獎將於 6 月 4 日開幕典禮中揭曉，並由出席政府最高首長頒獎。 生成式AI、LLM、LMM等AI技術快速發展 加速AI數位轉型步驟 大型語\n工研院TREE主題館、基隆市政府產業發展主題館 展示多面向科技永續新創ESG解決方案\n本會表示，綠色科技永續營運是全球趨勢，Research and Markets研究報告指出，綠色科技和可持續性發展需求快速增加，預估全球市場將從2024年的286億美元，成長至2030年的1,349億美元，年複合成長率（CAGR）高達29.5%，因為全球企業正在透過採納綠色技術和可持續發展計劃，進行產業轉型，驅動力量包括日益提升的環境保護意識、嚴格的市場法規以及追求成本效益，因此企業必須把環保永續納入營運過程中，從供應鏈管理到產品開發無一不可避免。 本會指出，InnoVEX 2024 科技新創雲集，本屆展覽透過「AI」、「ESG綠色科技」、「智慧移動」、「半導體應用」等四大主題展出內容，吸引許多符合主題之廠商參加。InnoVEX 2024共有23個國際辦事處、加速器、政府單位等主題館，將展出旗下熱門技術團隊與新創廠商。 經濟部產業技術司科\n超過30國近400家新創InnoVEX 2024將同步展出 近120位國際重量級講師全面開講\n本會表示，全球年度科技盛會COMPUTEX與InnoVEX，即將在6月4日至6月7日於台北南港展覽館1館與2館正式登場，將有超過1,500家海內外廠商同場展出。 以「Innovation Hub of Asia」為定位的InnoVEX 2024將在南港展覽館2館4樓舉辦，聚焦 AI、智慧移動、半導體應用、綠色科技等四大創新主軸，共吸引超過30國近400家新創參加，參展國別數創歷史新高；包括澳洲、比利時、巴西、法國、印尼、印度、日本等7國在展中設立國家主題館，經濟部中小及新創企業署、經濟部產業技術司（TREE計畫）、國科會臺灣科技新創基地（TTA）、陽明交大、Garage+、StarFab等新創加速器與育成單位也都在展中設立主題館，總數高達23個。 聚焦AI、電動車與永續 近120位國際重量級講師齊聚InnoVEX 2024主題演講與專題論\n多家特色新創以InnoVEX為平台前進國際市場 華德士臺灣設攤提供履歷健檢與職涯諮詢服務\n本會表示，InnoVEX 2024將有來自30餘國近400家新創展出，同步聚集許多國際創投（VC）、企業創投（CVC）與海內外科技大廠共同參與，因此有不少特色新創以InnoVEX為平台，前進半導體、綠色能源與空間運算服務國際市場。全球專業招募機構之一Robert Walters 華德士臺灣於今年參加InnoVEX新創展會，將在S0830展位上提供科技業人才預約免費履歷健檢及職涯諮詢服務。 多家海內外特色新創以InnoVEX為平台 前進半導體與綠色能源國際市場 本會指出，今年有不少海內外特色新創，看中InnoVEX聚集為數眾多的國際VC、CVC與海內外科技大廠，透過參與InnoVEX搶攻國際市場。 來自加拿大的新創Blumind（展位號碼：S0924），以低耗電終端AI即時推論運算類比晶片技術為核心，將展出各類邊緣AI應用，如物聯網、\nAI PC時代來臨 COMPUTEX為產業建構AI PC生態系 InnoVEX展AI創新解方\n本會表示，生成式 AI（GenAI）、大型語言模型（LLM）可說是近年來科技產業熱門關鍵字，為讓各行各業了解AI PC產業生態系如何提升企業效率，並與 AI雲端、AI伺服器協同運作，本會 於 16 日辦理「COMPUTEX展前系列活動 - AI PC產業前景座談會」，邀請資策會 MIC 所長洪春暉、Intel 副總裁暨台灣分公司總經理汪佳慧、高通副總裁暨台灣、東南亞與紐澳區總裁劉思泰、Google Chrome 研發總經理馬大康、耐能智慧創辦人暨執行長劉峻誠，分別從 AI PC 趨勢與生態系、AI PC 發展、企業與個人 AI 應用、個人化 GPT 等議題發表主題演講。 座談會並邀請到和碩董事長童子賢、華碩共同執行長胡書賓、廣達資深副總暨雲達總經理楊麒令、光寶科技總經理邱森彬、宏碁智醫董事長連加恩醫師等科技大老，針對Gen AI 科技在 AI\nInnoVEX年度論壇「迎向電動車時代」搶進全球智慧移動淨零排放商機\n本會表示，由於交通運輸碳排量佔各國碳排比例居高不下，為達成2050淨零排放，電動車導入與運輸能源轉型已成為重要趨勢，因此InnoVEX將於展中（6月6日下午）辦理「迎向電動車時代」年度論壇，邀請國際產業專家擔任講師，分享電動車領域演變與未來淨零排碳智慧移動商機。 此外，InnoVEX為持續透過虛實並進方式，讓海內外買主提前了解今年參展新創團隊，「InnoVEX Online」2024線上展參觀者即日起正式上線，並提供完整過濾功能，可加速買主尋找對應新創團隊。 InnoVEX 2024「迎向電動車時代」論壇 國際產業專家分享電動車淨零排放全球商機 因應全球暖化加速與極端氣候現象，提高各國政府達成2050淨零排放的共識與壓力，為降低交通運輸碳排量，運輸能源轉型已成為各國重要政策，電動車被視為重要關鍵。為讓與會專業人士瞭解如何拓展智慧移動\nInnoVEX Online 2024線上展正式上線 虛實整合行銷參展新創團隊\n本會指出，對於新創團隊來說，實體展覽是提升新創對VC、CVC、合作夥伴的信賴度，而網路行銷則是增加新創團隊曝光度，並且協助新創尋找跨國合作夥伴與供應商，因此InnoVEX透過「InnoVEX Online」線上展，持續採虛實並進方式展示新創團隊。 本會表示，InnoVEX線上展內容包括展商聯絡資訊、展商募資進度、預計展出展品、公司資訊、新創專訪影片、 為加速海內外買主與產業專業人士搜尋目標新創團隊，InnoVEX線上展提供展商查詢系統，內建強大過濾功能，可以按照產業別、產品類別、國家與地區、主題館名稱等條件篩選對應廠商，幫助海內外買主、VC、CVC、媒體、專業人士等都能快速搜尋適合新創團隊進行洽詢。 Inno\nTCA會員企業專訪 -安瑟樂威\n作為國內首間民間電力合格交易者，及再生能源售電服務業者，安瑟樂威憑藉豐富法規、資通光、大小機電、前瞻整合技術和物聯網商業模式，打造多元分散式能源參與能源市場的中央入口技術和財務平台，提供用電戶從設計、建置、維運和持續最佳化永續能源對策等整體一站式解決方案，讓用電戶能夠專注於本業，輕鬆快步邁向永續淨零。 安瑟樂威是國內第一個通過電力交易平台通訊和能力測試的廠商，其智慧電網平台擁有高度先進的讀表架構，能夠即時將分散於全省各案場的智慧電表數據。同時在資安的保護下，以秒或毫秒等級上傳至台電和安瑟樂威的資料中心完成傳輸。該平台還能根據電力系統的需求，有效調度各案場的電力支援，實現電網的平衡和穩定運行。 安瑟樂威表示，目前全球尚無一鍵淨零的終極解決方案，但坊間卻充斥著各種似是而非或天馬行空的資訊。對於用電大戶而言，如何運用工具或設備，才不會走冤枉路、\n中華電信董事長郭水義接任台灣智慧城市產業聯盟第十任會長 攜手台灣產業共創全球智慧城市商機\n致力推動全球智慧城市發展的台灣智慧城市產業聯盟(Taiwan Smart City Solutions Alliance；TSSA)於今(14)日召開第49次聯盟會議，並進行新任會長推舉，經全體出席者無異議通過，由中華電信郭水義董事長接棒擔任第十任會長，在會議中同時辦理會長交接儀式，現任陳俊聖會長與新任郭水義會長現場雙方擊掌象徵推動智慧城市全球化發展使命的傳承。 台北市電腦公會資深副總幹事黃鋆鋇表示，過去一年台灣智慧城市產業聯盟成功的在台北、高雄兩地舉辦智慧城市展及同步辦理第二屆的2050淨零城市展，展會總體規模增長16%，海外來訪人數更是創歷年之最，共有來自46個國家和地區2192位海外城市代表或專業人士參與，凸顯台灣智慧城市和永續發展方面的引領地位及影響力。陳俊聖會長以其豐富的全球資訊產業經驗，領導聯盟邁向更國際化的道路，推動智慧解決方案。\n國科會跨部會攜手讓世界I See Taiwan IC Grand Challenge全球徵案正式啟動\n面對生成式AI帶來的科技衝擊，為讓臺灣乘半導體製造優勢站穩此波趨勢，國科會今（14）日舉辦「半導體創新暨產業新創高峰論壇」，由行政院政委兼國科會主委吳政忠宣布「IC Taiwan Grand Challenge」全球徵案啟動，延續晶創臺灣方案以IC設計、半導體相關應用為題，向全球科技人才發出英雄帖，盼藉由臺灣優勢產業資源吸引團隊提出在臺落地研發、商化布局構想，進而帶動我國百工百業發展。 活動邀請國發會副主委高仙桂，以及「臺灣品牌教父」本會（TCA）榮譽理事長施振榮、國際半導體產業協會（SEMI）全球行銷長暨臺灣區總裁曹世綸共襄盛舉。 IC Taiwan Grand Challenge徵案 讓臺灣成為世界人才夢想之地 吳政忠致詞表示，晶片已經成為驅動全球科技產業發展的核心，未來各國對晶片的需求將大幅增加，而臺灣更是全球半導體產業最強大的支\nInnoVEX 2024國際新創雲集 綠色科技、AI、永續成為全球趨勢\n本會表示，InnoVEX 2024可說是國際新創雲集，今年展覽共吸引超過30國近400家新創參加，包括澳洲、比利時、巴西、歐洲復興開發銀行（EBRD）、法國、印尼、印度、日本等國家在InnoVEX展中開設國家主題館，工研院、經濟部中小及新創企業署（SMESA）、陽明交大、Garage+等新創加速器與育成中心等主題館，亦有邀請多家國際新創團隊與公司來台參展。 中企署（SMESA）主題館：科技助力綠色生態，創新引領永續發展 本會表示，今年經濟部中小及新創企業署（SMESA）主題館以綠色科技、AI等主題為主，邀請國內外優秀新創團隊參展，展示尖端技術和創新解決方案，為綠色經濟發展注入新動力及永續能量。 在主題館當中特色國外新創團隊，所提出的科技創新可說是包羅萬象，涵蓋各類領域。來自德國的QuantumDiamonds GmbH（QD）新創團隊，\nInnoVEX買主線上媒合系統正式開放 陽明交大主題館多家新創同步曝光\n本會表示，為協助海內外買主，能在觀展前就針對有意了解的新創團隊進行展中約訪，本會今年特別針對設計線上「媒合系統」，讓通過審核的買主，能與展商進行時間與場次的線上約訪，進而提升買主與展商參展成效。此外，陽明交大主題館也帶來多家科技新創團隊，橫跨VR、AI等領域。 InnoVEX 2024「媒合系統」即日起正式開放 將提升海內外創投、企業創投、買主約訪效率 本會指出，由於InnoVEX新創團隊涵蓋人工智慧（AI）、醫療與生物科技、半導體、綠色科技等領域，為提升海內外創投（VC）、企業創投（CVC）、系統整合商（SI）、通路商與貿易商約訪InnoVEX展商效率，TCA今年特別規劃「媒合系統」，自即日起正式開放，讓通過審核的買主，可以透過網頁點選預約方式，直接與展商進行媒合時段與會談地點安排，提升買主與展商約訪效率。以下為步驟說明： （1）\nCOMPUTEX 展前系列活動-「AI PC產業前景座談會」5月16日將登場\n本會表示，生成式 AI（GenAI）、大型語言模型（LLM）等 AI 科技，可說是近年來產業數位轉型熱門關鍵字，更讓 AI PC、AI 伺服器、AI 手機成為今年 COMPUTEX 熱門產品。調研機構 IDC 研究報告顯示，預測 2024 年 AI PC 銷售將達 5,000 萬台，2027 年可上看 1.67 億台，並且預估 2027 年出貨 PC 當中將有超過六成是 AI PC。調研機構 Gartner 報告也指出，預估到 2024 年底，AI PC 和支援 GenAI 的智慧型手機，全球出貨量預計將達到 2.95 億台，遠高於 2023 年的 2900 萬台。資策會產業情報研究所（MIC）報告也點出，預估 2024 年全球伺服器出貨 1,349 萬台，成長 5.1%，其中 AI 伺服器受惠於 GenAI 大語言模型、企業內部模型微調等因素而需\nInnoVEX 2024創新競賽第二波創投評審名單公告\n本會表示，InnoVEX 2024創新競賽（Pitch Contest）聚焦人工智慧（AI）、綠色科技、醫療與生物科技、半導體應用與智慧移動，總價值高達10萬美元，當中包括 6.3 萬美元現金獎以及一系列新創專屬專業服務和推廣資源，獎品將由主辦單位與贊助商共同提供，競賽贊助商包括交通部、經濟部中小及新創企業署、越南BSSC、KPMG安侯建業、NVIDIA、NXP、沖繩ResorTech EXPO、PwC資誠與台杉投資。主辦單位提醒，Pitch Contest將於5月13日截止報名，有意參與創新競賽新創團隊，請務必把握時間至InnoVEX官網My InnoVEX網頁完成報名程序。 InnoVEX Pitch競賽國際重量級創投評審完整名單曝光 新創搶攻VC、CVC目光最佳機會 為確保獎項公平性，主辦單位邀請多位國際重量級創投擔任競賽評審，以確\n智慧製造 AI 數據應用聯盟成立 力推智慧製造技術創新應用\n全球科技發展速度飛快，自動化、數位化、人工智慧等技術已經成為引領產業發展的重要動力。製造業作為經濟的支柱產業之一，必須與時俱進，善於藉助先進技術實現創新發展。因此，台北市電腦公會(TCA)今(26)日於「智慧製造AI數據應用聯盟成立大會」，攜手歐利速精密工業股份有限公司董事長李俊諺，宣告成立「智慧製造AI數據應用聯盟」，推動智慧製造領域的發展，促進自動化、數位化和智慧化技術在製造業廣泛應用。 李俊諺致詞時表示，「智慧製造AI數據應用聯盟」將致力於構建智慧製造生態系統，促進產業鏈各環節的協同發展。並通過改善資源配置，提升生產效率，推動製造業向價值鏈高端攀升。聯盟將充分發揮平台優勢，幫助會員企業提升自身競爭力，實現永續發展。 台北市電腦公會(TCA)資深副總黃鋆鋇指出，TCA今年成立滿50周年，除了辦理多個知名展覽，同時提出政策建言，行動並進\nTCA會員企業專訪 -香港商歐陸通科技\n能源、AI等議題備受關注，專注於電源領域的香港歐陸通科技，作為開關電源產品的研發、生產與銷售的代表性廠商，推出了符合人工智慧（AI）和機器學習（ML）等高性能、高功率密度需求的產品，同時在綠色節能方面也有所著墨，業務佈局應用領域廣泛，主要應用包括辦公電子、網路通信、安防監控、智慧家居、新型消費電子設備等領域。獲得LG、HP、Honeywell、Roku、Technicolor、Sagemcom、Google、Walmart、Foxconn等國際知名企業的肯定。 歐陸通致力於為客戶提供可靠、高效、智慧的開關電源產品，在資料中心基礎設施領域，伺服器電源產品包括通用型伺服器電源、高功率伺服器電源，以及資訊安全、通信及其他資料中心電源。 而在高功率伺服器電源方面，已有包括800W-3200W全系列CRPS電源、1300W-4000W高功率風冷伺服\nInnoVEX 2024永續承諾「Dream Big Go Green」 AI永續論壇同步登場\n世界地球日（英語：Earth Day）定於每年的4月22日，在這一天，世界各地各個國家的人們，會以各種不同的方式宣傳和實踐環境保護觀念，2024年世界地球日主題為「Planet vs. Plastics」，台灣則以「多一塑不如少一塑」做為主題活動呼應，宣導民眾減少使用塑膠製品，希望2040年塑膠產品能減少60%生產量。 InnoVEX 2024永續承諾「Dream Big Go Green」 ESG活動、ESG GO展商宣傳同步進行 亞洲指標新創展會 InnoVEX 主辦單位之一台北市電腦公會（TCA）表示，淨零減碳、永續經營、ESG責任等議題已成為全球企業主流，也是科技大廠產業供應鏈要求，企業、政府、消費者均不容忽視。今年InnoVEX除了著重永續主題議題，也延續InnoVEX 2023年「Dream Big Go Green」永續承諾，進\nTCA會員企業專訪 -台灣易思資訊科技(DXC Technology)\n與Google、IBM、HP、Amazon、Microsoft 、DELL等全球知名科技巨擘有合作夥伴關係的 DXC Technology，利用全球化人才、強大的新世代IT解決方案和廣泛的合作夥伴網絡，幫助全球企業建設、實施其核心關鍵業務系統並提供營運支援，同時實現 IT 數位化轉型、優化資料架構，並確保跨公有雲端、私有雲端和混合雲端的安全性和可擴展性。 作為名列美國財富500強的全球IT服務領導者，DXC Technology以「為企業和員工提供卓越服務」為宗旨，並憑藉技術獨立、世界級人才、廣泛的合作夥伴網絡及清晰自信的願景等優勢，成功為科技、媒體、電信、保險、醫療與生命科學、零售、能源、製造等領域產業的230多個財富500强和全球領先的企業客戶提供服務。 DXC Technology表示，DXC擁有瞭解最前沿技術的一流人才，以及超過2\nInnoVEX 2024 AI論壇探討未來AI創新趨勢藍圖 聚焦生成式AI、矽光子、個人化GPT、後SaaS時代新創商機\n調研機構 IDC 在最新發佈的《 Worldwide AI and Generative AI Spending Guide 》研究報告顯示，亞太地區生成式 AI（GenAI）需求快速成長，預估以 AI為核心的系統、軟體、服務、硬體相關支出，2027年將上看 260 億美元，2022到2027年複合成長率（CAGR）高達 95.4%，顯示在亞太地區，AI 創新應用與產業 AI 服務已成為現在進行式，尤其是客製化的 AI 應用服務。 InnoVEX 2024 AI未來趨勢論壇聚焦生成式AI、矽光子、個人化GPT、後SaaS時代新創商機 本會表示，AI 創新是新創商機，更是 InnoVEX 論壇重點方向，為讓來自海內外的新創團隊與AI產業人士，了解新創在未來AI 領域的發展商機，TCA 與加拿大駐台北貿易辦事處合作，於 6 月 5 日下午 3:3\nInnoVEX創新競賽重量級評審首波名單公告 涵蓋生醫、AI、半導體、智慧移動等多類領域\n本會表示，總價值高達10萬美元的InnoVEX 2024創新競賽（Pitch Contest），公告首波重量級競賽評審名單，來自普訊創新、比翼生醫創投、Insignia Ventures Partners、達盈管顧、Continental AG等多家國際創投（VC）機構，專業投資涵蓋人工智慧（AI）、半導體、生醫、金融科技、智慧移動、智慧車、製造科技、5G／6G、物聯網、智慧醫療、運動科技、資安、電子商務、行銷科技、XR、ESG、綠色科技、智慧城市等各類領域，相關創投已投資多家天使輪、種子輪、Ａ輪到B輪的新創團隊，並協助多家新創團隊進入初級市場與次級市場（股票市場）。入圍Top15決賽新創團隊將可參加創投一對一專屬媒合服務，可有效協助新創獲取資金、應用落地並擴大經營規模。 多位國際重量級創投擔任InnoVEX Pitch競賽評審 新創通過競賽可\n全球20餘國新創團隊齊聚InnoVEX 觀展預先登錄同步啟動\n以「Innovation Hub of Asia」為定位的亞洲指標新創展會 InnoVEX，即將在 6 月 4 日至 7 日於臺北南港展覽館 2 館登場，即日起開放觀展預先登錄。本會表示，InnoVEX 2024聚焦 AI、智慧移動、半導體應用、綠色科技等四大創新主軸，將有 300 家 20 餘國新創團隊共同展出，主辦單位並將同步舉辦多場國際論壇與 Pitch 競賽。預先登錄的創投（CV）與企業創投（CVC），將可優先參加 6 月 7 日新創競賽決賽參賽者專屬的 Top15 專屬媒合會。 本會指出，InnoVEX 是面向國際市場的新創展會，對全球新創團隊與科技創新交易是年度重點活動。InnoVEX 2023年有來自 22 國新創團隊參與，吸引 113 個國家與地區共 23,726 位參觀者共同與會，同步辦理超過 60 位講者主講之專題論壇，以及\n彭理事長 : 電價調整外的當務之急\n新電價已在 4月 1 日實施，期待能喚起全民節能意識。但我們認為更重要的是：聯合國氣候變遷會議在 COP28正式宣布將完全轉型脫離化石燃料，更要在2030年將再生能源容量提升兩倍，能源效率提升一倍，對目前還大量使用化石燃料的台灣，挑戰更加嚴苛。但危機即是轉機，除應積極重新檢視能源配比、加速電力排碳系數下降，更可透過公私協力，擴大對淨零創新的投入規模，以掌握備受重視的未來成長動能。 因此我們建議，首先應秉持確保電力系統韌性和穩定度的原則，重新檢視能源配比，並讓未來擁有更多重選項，提早新能源布局。 不論國人生活、產業經濟發展，都需確保電力系統的韌性和穩定度，未來除需努力提高包括天然氣在內的能源「安全存量」天數，持續發展合理價格充足的再生能源外，也需重新檢視能源配比，應進行多重選項，除太陽、風力、地熱等、針對未來前瞻能源如小型核電站（SMR）、\nTCA會員企業專訪 -人易科技(NUEIP)\n數位轉型浪潮席捲全球，管理者面臨複雜且多變的挑戰。為全力協助企業實現管理「化繁為簡」的目標，NUEIP人易科技打造了簡單、使用體驗優異、導入門檻低與CP值高的「雲端人事管理平台」，以〈nuHRM 人資管理〉為首，〈nuBPM 流程管理〉、〈nuSALES 業務管理〉及〈BI 數據分析〉系統服務，提供360度貼合企業需求的一站式雲端人事管理解決方案。 人易科技專注於整合各種前瞻數位技術，以創新且不斷驗證的態度，持續優化產品的廣度和深度，推動數位人事管理的發展。其高彈性、高整合的系統服務，與簡潔流暢的使用體驗，獲得了超過2,500家企業的青睞，包括岱鐠科技、矽芯、東元電機、ARRIS、順易利口罩、Foodpanda、迷客夏、tokuyo、國泰世華銀行……等，並累積了超過20萬名使用者。 除了高度符合製造業的使用場景之外，餐飲、零售相關服務業的\n本會50週年日本特別活動 台灣半導體日論壇4月2日東京登場 日台產業合作推動全球AI普惠新商機\n本會今年成立50週年，伴隨著台灣廠商與全球ICT產業共同成長，於1990年代即成立東京事務所，以在地化方式推動台日廠商合作。為與台日產業一起迎接人工智慧（AI）普惠時代到來，本會於4月2日在日本東京辦理【台灣半導體日論壇】（2024 Taiwan Semiconductor Day），邀請力積電創辦人黃崇仁博士、國立清華大學半導體研究學院院長暨台積電-清大聯合研發中心主任林本堅博士、愛普科技董事長陳文良博士、《晶片島上的光芒》作者暨今周刊顧問林宏文等半導體產業專家，進行專題演講及現場座談，作為本會成立50周年日本特別活動。論壇吸引超過四百位日本產官學研等專業人士共同參與，涵蓋多家日本重量級科技大廠，更有多家日本主流新聞媒體、台灣媒體到場採訪報導。 吳政忠：台日加速推動半導體與AI技術合作 國科會晶創台灣方案夯實台灣半導體產業優勢 國家科學及技\n再生能源使用與綠電採購是企業生存必走路徑 光加儲可提升能源利用率\n本會表示，面對全球2050淨零排放需求，以及國際客戶對於代工產品碳中和要求，包括太陽能與風電相關再生能源，已成為企業用電必備選項之一。為確保用電韌性、降低尖峰時間電費支出、善用再生能源降低企業碳排等需求，使得多用途儲能系統設置已成為工廠、大樓、住家甚至是資料中心必備設施，而與公共電網互相配合的商業獲利模式，也為台灣ICT產業供應鏈帶來不一樣的新商機。 能源專家齊聚 COMPUTEX 2024展前系列活動-「黑科技覺醒 儲能浪潮來襲」28日登場 本會指出，因應再生能源全面導入，提升各行各業對儲能系統建置需求，再加上經濟部決議4月1日起平均電價調漲約11%，帶動時間電價用戶增加對儲能系統削峰填谷功能需求。為因應淨零排放與綠電採購等產業趨勢，COMPUTEX與台灣綠能協會（ge）、台灣電池協會（TBA）合作，於3月28日辦理「黑科技覺醒 儲能浪潮來\nCOMPUTEX / InnoVEX線上預登全面開放 生成式AI成智慧解決方案主流\n本會表示，亞洲指標 B2B 科技專業展 COMPUTEX 暨新創展會 InnoVEX，即將在 6 月 4 日至 7 日於台北南港展覽館一館及二館登場，今年以「Connecting AI」為主軸，將有 1500 家海內外科技廠商共同展出 AI 運算、前瞻通訊、未來移動、沉浸現實、綠能永續等科技新品，以及智慧製造、數位健康、淨零排放、生技醫療、智慧移動等各類創新解決方案。主辦單位於日前開放海內外買主及專業人士進行線上預先登錄，包括 COMPUTEX 參展廠商名單、展商新品規格、介紹影片等資訊、也持續在網站上同步更新並呈現，相關資訊與預登請參考網址 https://show.computex.biz/。 GenAI（生成式AI）將成 COMPUTEX 2024 AI 解決方案主流趨勢 NVIDIA（輝達）在美國時間 3 月 18 到 21 日舉辦\nAI系統、電競、科技永續、儲能將成COMPUTEX 2024焦點關鍵字\n本會表示，國際買主採購指標官方獎項Best Choice Award（簡稱BC Award）競賽持續進行中，已有多家參展商完成產品報名程序，分析相關產品資料發現，AI系統、電競、科技永續、儲能等相關產品，可說是焦點項目，同步反映出全球各行各業數位轉型在ICT解決方案採購趨勢。 AI系統、電競、科技永續、儲能系統將成COMPUTEX 2024焦點熱門關鍵字 本會指出，BC Award 2024規劃AI、電動車、儲能、數位健康、智慧零售、智慧城市等熱門競賽項目共15類，並調整「科技永續特別獎」評分標準與國際趨勢接軌，以協助廠商拓展海外市場。截至上周為止，根據報名資料顯示，AI無所不在（AI Server、AI PC、Edge AI）可說是今年的焦點，前三大類報名產品為分別為「Gaming & Entertainment」、「Compute\n2024 智慧城市展圓滿閉幕! AI 助力深化城市淨零轉型\n2024智慧城市展暨「2050淨零城市展」23日圓滿閉幕！主辦單位台北市電腦公會指出，今年的參展單位、展出規模及海外來訪的市政首長與產業界數量都快速增長，共計有600家參展單位，展出規模達2200個攤位，來自46個國家與地區，112個城市及2000多位海外人士參與，並舉辦73場專業論壇，台北與高雄兩地展會共計吸引近14.8萬人次，成長12%，創下展覽歷年最高紀錄，並成為全球智慧城市最重要的交流平台。明年展會仍將以數位及綠色雙軸轉型為展出主軸，邀請全球城市及產業團來台交流與合作。 總統府秘書長林佳龍在開幕典禮時指出，台灣已躍升為資通訊與人工智慧（AI）的大國，不但是「Taiwan can help！」，更是「Taiwan can lead！」，政府正努力將台灣打造成科技島，台灣資通訊產業已經成功地開發出多元的智慧城市與淨零城市解決方案，盼與各國合\n高雄智慧城市展趨勢論壇聚焦城市對抗氣候變遷趨勢\n因應全球2050淨零排放趨勢，產業與政府透過發展新能源與再生能源應用進行能源轉型，以符合ESG與聯合國永續發展目標（SDGs），已成為各行各業面臨的重大挑戰，更是台灣科技產業未來商機。由於氫能同時具備發電與儲能角色特性，如何透過包括氫能、太陽能、風能等各類新能源應用，減少城市交通運輸碳排，更成為各大城市智慧移動與再生能源重要政策。 為協助臺灣產業切入智慧移動與新能源生態系，拓展淨零轉型商機，由國發會指導，亞洲．矽谷物聯網產業大聯盟、COMPUTEX、InnoVEX 主辦「智慧移動新生活．能源轉型新商機」趨勢論壇，於3月22日假高雄智慧城市展一樓北館會議室辦理。現場吸引來自南台灣各類產官學相關人士，與會專家聚焦在「能源韌性」、「淨零轉型」兩大主題趨勢，為城市交通運輸與產業節能商機找出新面向。 亞矽3.0將整合政府與民間力量 加速推動新創與海\n2024高雄智慧城市展盛大揭幕 智慧科技應用從人本出發\n2024高雄智慧城市展今(21)日於高雄展覽館盛大揭幕，本次以「數位與綠色雙軸轉型」為主題，吸引超過 150 家廠商參與、展出規模達550個攤位。開幕儀式上，陳其邁市長指出，在發展智慧城市解決方案時，很容易陷入迷思、以為「智慧城市」是一個遙不可及的未來城市，但智慧科技應用該以人為本，因此高雄的解決方案可說是相當實際，包括運用在解決農民問題、交通壅塞或醫療上，都是希望為市民做的更多，他也強調，面對極端氣候的挑戰，高雄也盼在地方治理能夠快速做出回應，因此今年同步舉辦第一屆「國際城市級氣候峰會(City COP)」，盼將高雄過去面對城市成長發展時必經的痛苦與解決問題的經驗，向所有城市分享。 「高雄市政府充分展現出推動綠色城市轉型的決心！」本會彭双浪理事長盛讚，高雄原先訂定了2025年溫室氣體排放量減少10%的目標，卻在2021年就成功減少13.2%，\n城市淨零關鍵！台灣氣候聯盟國際論壇 借鏡歐盟經驗，助力產業拓新局\n台灣氣候聯盟21日舉辦「Digital x Green 城市變革國際論壇」，聚焦產業賦能加速城市低碳轉型的願景，理事長海英俊表示：「台灣氣候聯盟持續關注著國際氣候相關法案的推行，以幫助產業掌握趨勢、提前布局，論壇中邀請國內外產業淨零轉型專家，借鏡歐盟推動經驗與企業成功案例，共同交流加速低碳轉型的行動方針，加速城市綠色變革。」 論壇「2024智慧城市展」展中舉辦，邀請歐盟綠色數位聯盟 ( European Green Digital Coalition, EGDC) 秘書處召集人暨全球永續賦能倡議組織 ( Global Enabling Sustainability Initiative, GeSI) 執行長Luis Neves遠道來台實體演講，台灣氣候聯盟重要創始會員之一光寶科技集團 ( LITEON )，旗下的光林智能 ( LEOTEK )\n國內首場城市空中交通（UAM）論壇 國際標竿業者齊聚台灣共同研討UAM發展趨勢\n交通部運輸研究所為推動無人機在交通領域之創新應用及接軌國際城市空中交通（Urban Air Mobility, UAM）發展與爭取產業國際合作交流機會，今(20)日在2024智慧城市展中辦理「領航未來-2024城市空中交通國際論壇」，聚焦探討未來UAM全新服務發展趨勢、我國推動策略以及如何創造無人機產業商機。 交通部主任秘書黃荷婷致詞時表示，UAM產業具備前瞻性和創新性，對於未來城市交通的重要性不言而喻，亦將為智慧城市運輸帶來全新的可能性。黃荷婷主任秘書表示，期許產官學研能量匯集，並鼓勵各界應發揮臺灣創新實力及應用落地，齊心使無人機產業共好、跨域合作及接軌國際。 運研所林繼國所長表示，運研所於2023年便著手規劃我國城市空中交通發展藍圖，分別就「航空器系統」、「空域管理」、「組織推動」，及「營運情境」加以研析，期能奠定UAM推動的基礎，促\n2024智慧城市展正式開鑼 海外企業訪客再創新高紀錄\n第十一屆智慧城市論壇暨展覽(簡稱SCSE)於今(19)日由台北市電腦商業同業公會理事長彭双浪、高雄市政府副市長林欽榮、及國家發展委員會主委龔明鑫等三個共同主辦單位揭開序幕！在今日的開幕典禮共有近800位國內外貴賓齊聚一堂，總統府秘書長林佳龍於開幕致詞時表示，政府正努力將台灣打造為科技之島，台灣的資通訊產業已經開發出非常多元的智慧城市或淨零城市解決方案，並於過去十年間在各種應用場域試煉，現在台灣可以將這些解決方案推廣到全世界，跟世界各國攜手合作共創商機。 龔明鑫主委致詞時指出，2050淨零排放是企業轉型的最佳契機，也是我國的重要發展目標，為達此一目標政府自今年起正式啟動淨零排放計畫，依據政府2050淨零排放路徑圖來全面推展減碳工作，與TCA合作辦理<2050淨零城市展>是希望在智慧城市展的規模及全球知名度的基礎上，一方面推動臺灣減碳工\n2024高雄智慧城市展 展現高雄數位與綠色轉型成果\n第三屆智慧城市論壇暨展覽即將於3月21日在高雄展覽館揭開序幕！今年共計有150家廠商使用550個攤位，三天展覽期間將舉辦20場次的專業論壇，預計吸引超過3萬人次的專業人士參加。臺泰智慧城市聯盟會長郭水義表示，預計有超過200位海外訪客參觀展會及進行商務交流，三大國際城市組織ICLEI、CityNet及WeGO的秘書長也都將出席，高雄市長陳其邁將藉此機會跟全球貴賓介紹發展智慧城市及推動城市淨零排放的經驗。 郭水義指出，智慧城市論壇暨展覽（Smart City Summit & Expo，簡稱SCSE）舉辦的目的在於鼓勵全球城市積極建設智慧城市以提升民眾生活福祉，另一方面希望在發展智慧城市的過程中能帶動物聯網(IoT)產業發展，2014年首屆舉辦以來，透過各界的共同努力，本展已成為全球最知名的智慧城市展，也是亞洲最具規模的物聯網產業展，而智\n台北市電腦公會50載新里程　攜手產業夥伴共同倡議淨零願景\n「2024智慧城市展暨淨零城市展」將於3月19日揭開序幕，智慧城市展於台北、高雄兩地連袂登場，今年恰逢主辦單位台北市電腦商業同業公會（Taipei Computer Association，下稱TCA）邁入成立50周年，長期致力於推動ICT產業的TCA，同樣重視永續發展及環保理念。 為響應2050年淨零碳排目標，TCA將於南港展覽2館4樓淨零城市展攤位編號R123，現場舉辦TCA 50周年「淨零100倡議」活動，邀集會員廠商及智慧城市展暨淨零城市展的參展廠商，共134家企業及單位熱烈響應，共同宣誓將持續攜手並進，一起為臺灣實現淨零願景努力。攤位形象設計將所有參與夥伴化作蝴蝶圖像，飛向並環繞TCA 50周年的大樹，象徵著朝綠色未來穩健飛翔。屆時歡迎到場的所有參觀業者人士，也能立即響應，加入淨零行列，在形象牆上許下對綠色未來的承諾和期許。 淨\nCOMPUTEX建構全球數位轉型AI科技解決方案供應鏈生態系\n1500家海內外科技廠商齊聚 搶攻2024全球IT支出5兆美元商機 調研機構 Gartner 日前發布報告顯示，預估 2024 年全球 IT 支出總市場規模將上看 5 兆美元，其中 IT 服務支出將於2024年首度超越通訊服務支出，達到 1.5兆美元，年成長率增加至 8.7%。 本會表示，由於生成式 AI（GenAI）、LLM（大型語言模型）等 AI 科技快速發展，以及全球數位轉型（DX）需求持續增加，COMPUTEX 2024（2024 台北國際電腦展）即將在 6 月 4 日至 7 日於台北南港展覽館一館及二館登場，以「Connecting AI（AI串聯、共創未來）」為主軸，將有 1500 家海內外科技廠商，共同展出 AI 運算、前瞻通訊、未來移動、沉浸現實、綠能永續等科技新品，與智慧製造、數位健康、淨零排放等解決方案。 因應全球\nTCA會員企業專訪 -品輝科技\n擁有20年光學機構設計專業經驗的品輝科技，結合創新、智慧控制等核心技術能力，致力發展光學/機構/電子/控制整合/生產製造一條龍式服務，產品應用涵蓋 車用、醫療、電競、商用、家電、消費性電子等各應用領域，是光學智能應用方案產品最佳提供者。 品輝科技以光學導光板設計製造起家，經過轉型與創新，現已成為專注於客製光學與機構件設計/生產、超精密加工，並提供客製機構件專業模具生產塑膠射出成型的專業服務商。 客戶間不乏各大廠如HP、DELL、AMD、GOOGLE、INTEL、NVIDIA、META等等。 品輝科技表示，隨著許多新興技術的成熟與普及，光學的應用範圍也越加廣泛。品輝除了在全製程上更力求精進，確保品質及服務外，團隊更不斷引進新技術、新手法、新概念，致力於專業及創新的提升，接觸的產品有導光板、光學透鏡、電競發光產品、水冷系統、精密風扇、醫療/\nTCA會員企業專訪 -擷發科技\n擷發科技重新定義 IC 設計的可能性。專注於從架構規劃、邏輯設計到流片的一站式客製化IC設計服務，擷發科技精通前後端設計，可根據客戶需求提供量身定製的綜合解決方案，並與ARM、SiFive和晶心等行業領導者攜手合作，使擷發成為尖端定製IC產品的有利提供者。 從最初的規格討論到最終的流片，在整個設計過程中提供堅強的支援。擷發科技的架構編譯器和 iPROfiler™ RTL 性能分析EDA工具可確保高效和定製的設計解決方案，提供久經考驗的卓越品質和創新解決方案。 「AIoT Device SoC和Heterogeneous SoC (Multi-die chiplet high speed interface)等在AI和HPC的IC設計是我們的強項。」專注於提供客戶客製化IC設計服務的擷發科技，擁有豐富SoC設計經驗的IC設計團隊，且內部不僅\n數位與綠色雙軸轉型 2024智慧城市展呈現無所不在的AI\n第11屆智慧城市論壇暨展覽(SCSE)即將於3月19日揭開序幕，主辦單位台北市電腦公會、國家發展委員會及高雄市政府，將於台北及高雄兩個展區迎接來自46個國家或地區，超過2000多位的市政及產業貴賓。台灣智慧城市產業聯盟會長陳俊聖表示，隨著5G、物聯網、雲端運算、人工智慧及大型語言模型等資訊技術的快速發展，無論是智慧製造、智慧能源、智慧交通、智慧醫療及智慧建築、智慧節能、智慧城市、淨零減排等都少不了這些創新資訊技術的角色，本屆展會的主題是<數位與綠色雙軸轉型>，就是希望透過展覽及系列論壇來提醒政府部門及企業界可加速數位及綠色轉型的腳步。 國發會副主委高仙桂表示，第二屆淨零城市展整體活動設計架構將圍繞行政院核定的2050淨零排放計畫之12項關鍵戰略，分別是風電/光電、氫能、前瞻能源、電力系統及儲能、節能、碳捕捉利用及封存、運具電動化及無\n高雄智慧城市展趨勢論壇 全方位剖析新能源x氫能x智慧移動新商機\n面對各國 2050 淨零排放環保需求，由於氫能同時具備發電與儲能角色特性，如何透過包括氫能、太陽能、風能新能源，減少城市交通運輸碳排，已成為各大城市智慧移動與再生能源重要政策。為協助臺灣產業切入智慧移動與新能源生態系，由國發會指導，亞洲．矽谷物聯網產業大聯盟、COMPUTEX、InnoVEX 主辦「智慧移動新生活．能源轉型新商機」趨勢論壇，將於3月22日假高雄智慧城市展一樓北館會議室辦理。 論壇將邀請工研院、中興電工、能元科技、車王電子、庫得科技等產業專家，從全球新能源車輛減碳商機、全球氫能載具發展現況、超跑/航空用超高性能鋰離子電池、智慧電動巴士低碳新未來、電動車整合商模等不同面向，發表專題演講，並透過專家座談，探討智慧城市架構下，全球運輸產業新能源轉型策略與台灣產業商機，歡迎相關人士上網預先報名免費參加。 新能源電動車驅動智慧移動低碳\n2024 COMPUTEX CYBERWORLD上線 提供買主主題式展品搜尋功能\n因應全球展會線上線下虛實並進趨勢，廠商影音數位宣傳需求大增，由本會所維運的COMPUTEX CYBERWORLD線上展示平台，2024年版也在日前正式更新上線，不僅提供全球買家主題式展品搜尋功能、COMPUTEX 2024參展廠商名稱查詢、展品資料搜尋、產品影音資訊提供等服務，TCA也將以展商產品資料庫，搭配CYBERWORLD全年無休線上展示功能，透過電子報直接曝光方式，提供國際買主年度科技新品與數位轉型解決方案採購服務，同步協助提升展商虛實並進展出成效。 ■《關於COMPUTEX TAIPEI》 COMPUTEX TAIPEI是台北市電腦公會施振榮理事長任內開辦及命名，1985年邀請外貿協會共同主辦。InnoVEX是兩會2016年開辦的新創展會。\nCOMPUTEX展前系列活動-「黑科技覺醒 儲能浪潮來襲」研討會將登場\n因應全球2050淨零排放趨勢，再生能源與電動車是重要減碳手段之一，為維持供電系統穩定，並確保電網韌性（如台電強韌電網計畫），儲能系統已成為重要設備之一，並且公用事業、工廠／商業、住宅大樓等市場皆有需求。本會指出，調研機構麥肯錫報告顯示，預估2030年全球電池儲能系統市場規模將成長至1200億至1500億美元，依照不同應用場域需求，2023至2030年複合成長率（CAGR）從13%到29%不等，可說是全球儲能系統需求持續增加。 跨業合作 COMPUTEX 2024展前系列活動-「黑科技覺醒 儲能浪潮來襲」28日將登場 本會表示，台灣科技產業在儲能系統供應鏈相當完整，並能針對海內外客戶客製化需求提供解決方案，再加上綠色能源在供應鏈淨零碳排要求上日益重要，因此COMPUTEX因應市場趨勢推出「零組件與電池儲能區 」展區，並規劃與台灣綠能協會（g\nTCA會員企業專訪 -航銓科技\n曾榮獲 2023智慧城市系統整合輸出獎的航銓科技（OSA），團隊不僅具備快速系統整合能力和專業的智慧感知能力，更憑藉豐富的研發量產技術經驗，針對不同需求的客戶提供專業服務，接受小量客製化應用，深耕特殊應用利基市場，包含堆高機、壓路機、機場維修工程車……等等。以安全、智能為主軸，成為智慧城市方案提供商，為客戶提供最優質的產品和服務。 長期發展應用各項感測模組，符合 UN R151規範的防護雷達系統及特殊應用鏡頭，都獲得上市公司合作與信任，分別擁有良好的成績。航銓科技研發的多顆雷達感測模組取得日本TELEC認證，並且已有銷售超過10種感測模組的實績。 航銓科技也帶來雷達波液位計偵測警示，擁有低耗電量，容易安裝和維護，輕量化、符合IP68防水、防塵標準，Modbus資料輸出，採工業標準RS485介面等優勢。能夠透過非接觸方式測偵測水位高度，並通\nTCA會員企業專訪 -凱鈿（KDAN）\nKDAN（凱鈿）致力於提供革命性的智能化工作流程及數據解決方案，包括數位文件管理、電子簽署、數據自動化及智能決策等服務，協助企業提升營運效能及組織敏捷力，優化決策流程，並以更安全且高效的方式，創造商業價值，實現永續發展的願景。 KDAN Office 與微軟Office及市面上其他文書軟體高度相容，讓用戶能輕鬆創建文件、管理數據與製作簡報，展現出色的工作成果。KDAN Office 更以接近微軟Office一半的價格方便企業一次購足所需的文書軟體，並享有終身授權及在地團隊即時支援。 KDAN Office 除了能有效幫助企業提升工作效率，精準調配預算並提高投資報酬率，更符合台灣公務機關採用的ODF (Open Document Format) 標準格式，方便企業與政府部門之間檔案傳輸，是企業在數位轉型與永續目標實踐的最佳選擇。 人工\n高雄智慧城市展趨勢論壇 發掘智慧移動x新能源轉型商機\n因應氣候變遷影響未來生活，各國紛紛提出2050淨零排放宣示與實際行動，聯合國政府間氣候變遷專門委員會（IPCC）AR6總結報告指出，能源、工業、運輸及建築部門佔2019年全球79%溫室氣體排放，其中運輸是時程上較晚才能達到淨零排放的部門，如何透過能源轉型手段，以智慧移動加速淨零排放，已成為各國政府重要政策之一。 本會將於2024高雄智慧城市展期間（3月22日）舉辦趨勢論壇，以「智慧移動新生活．能源轉型新商機」為主題，邀請工研院、中興電工（恆星氫能）、能元科技、車王電子、庫得科技等產業專家，從新能源車輛減碳商機、全球氫能載具發展現況、超高性能鋰離子電池、智慧電動巴士、電動車整合商模等不同面向，發表專題演講，並透過專家座談方式，探討運輸產業數位轉型可用策略，並協助臺灣產業切入智慧移動及能源轉型，歡迎相關人士上網預先報名免費參加。 發掘智慧移動\n接見「傑出資訊人才獎」得獎者　蔡總統盼傳承經驗、不斷創新　讓臺灣科技產業在國際上繼續占有一席之地\n「112資訊月『傑出資訊人才獎』得獎者暨主辦單位代表」23日由本會榮譽理事長童子賢、資訊月活動委員會主任委員劉瑞復率領率領，數位發展部次長李懷仁陪同，前往總統府晉見蔡英文總統。蔡總統肯定得獎者都是產業研發、服務創新的先驅，也是培育跨領域人才的助力。她期勉大家除了傳承與分享經驗，更要保持對資訊科技領域的熱情、不斷創新，讓臺灣在科技產業的優勢，繼續在國際上占有一席之地。 總統致詞時表示，資訊科技是帶動臺灣發展的引擎，而資訊人才就是啟動引擎不可或缺的關鍵。每一年資訊月的活動，為許多資訊人才提供發揮的舞台，也為臺灣資訊科技產業注入活力。她要感謝資訊月活動委員會和台北市電腦公會用心籌備，讓國人見證臺灣資訊科技的發展。 總統指出，去年11月舉辦的資訊月，主題是「數位領航‧資安聯防」，關注當今社會最重要的數位永續與資安韌性議題。數位發展部和教育部也積極\n2030全球XR市場規模上看3500億美元 垂直場域應用成新創商機\n搶攻空間運算（Spatial Computing）未來商機，科技大廠不遺餘力！本會表示，高通在CES 2024開展前，發表專為XR（Extended Reality，延展實境）裝置設計的Snapdragon XR2+ Gen 2升級版晶片，並預告將跟三星與Google推出新世代XR產品；蘋果在CES開展首日（1月9日）宣布，第一部空間運算設備Apple Vision Pro於1月19日在美國開放預購；CES主辦單位-美國消費技術協會（CTA）總監曁未來學家Brian Comiskey則在接受媒體採訪時表示，沉浸式體驗是CES 2024三大亮點之一。多家科技大廠相關動作，不僅帶動空間運算應用新聞熱度，更讓不少廠商推出的AR（擴增實境）、VR（虛擬實境）、MR（混合實境）等各類XR新品獲得媒體報導，帶動創投對AR、VR、XR、MR的投資關注。 20\nTCA會員企業專訪 - 創星物聯\n在剛落幕的CES 2024中，除了當紅的人工智慧（AI） ，汽車應用是另一個備受矚目的主題，包括智慧座艙、自動駕駛、車聯網技術等多元解決方案。雖然技術不斷迭代，然而相關的服務早已有廠商率先起跑。專注於保險科技與AI應用技術的先進車聯網數據服務專家創星物聯，打造車用領域數據平台，擁有智慧車聯、數位保險、車隊管理等領域的客戶實績，並與多家產險公司進行不同保險模式合作，是車聯網數據應用的先行者。 不同於多數軟硬體解決方案業者聚焦於智慧座艙，創星物聯以數據為核心基礎，整合影像處理和影像辨識，服務涵蓋智慧車聯、數位保險、車隊管理等領域。主要包括InsurTech（線上車險服務）、TransFleet（車隊管理平台）及Zudao（汽車共享租賃平台）三個產品線。 InsurTech提供全面的線上車險服務，包括保費精算、線上承保、損害防阻和一鍵理賠。透過\nTCA會員企業專訪 - 禾薪科技\n禾薪科技(Saviah Technologies Inc.)於2021年由國立陽明交通大學陳志成教授創辦，是5G核心網路軟體(Saviah 5G core network software)提供商。5G核心網路是5G行動通訊網路的大腦，它在發揮5G服務的創新應用(舉如AI、8K高畫質影像傳輸、AR/VR、C-V2X車聯網等)至關重要，有助提升企業營運效益及加速數位化轉型。Saviah的核心團隊於2019年所開發出的free5GC為全世界第一套依照3GPP R15國際標準所開發的開放原始碼5G核心網路，有效補足了台灣在5G行動通訊網路產業發展上所欠缺的核心網路，為我國發展5G生態鏈及推動5G專網不可或缺的關鍵技術。投資人認可Saviah 5G技術優勢為產業帶來的效益，並看好全球5G專網市場將逐年發展，Saviah於2023年3月成功完成A輪募資(近新台\nTCA會員企業專訪 - 譁裕實業\n投入天線開發製造20餘年的譁裕實業，受惠於網路技術與無線通訊應用蓬勃發展，致力發展射頻技術與產品，以提升指向性天線增益架構、與關鍵材料供應商合作開發低損耗介質材料等方式，提供客戶多元化且高品質的天線解決方案。讓譁裕成為許多國際知名廠商在先進技術天線、通訊模組及整合解決方案的供應商，客戶群包含國內外電信營運商及車載資通訊、衛星導航、垂直整合應用的SI系統整合業者，遍及25個國家，總數超過600家。 隨著智慧城市及產業數位化的趨勢銳不可擋，譁裕也基於無線通訊天線技術的深厚基礎，擴展至通訊模組、物聯網模組、雷達感知器及遠距傳輸系統等，產品類型主要包含三大類： 天線產品： Wi-Fi 5/ 6/ 6E/ 7、5G、LTE、LoRa 網通應用天線 電信天線：5G及LTE基站天線 車載天線：GNSS、多合一車載應用天線(Wi-Fi/ LTE/\n2024台北電玩展盛大謝幕　官方宣佈明年展期1/23-26\n全台最大電玩盛會圓滿結束！2024台北國際電玩展（Taipei Game Show，TGS）落下帷幕，雖受到逼近霸王級的寒流攪局，氣溫跌破10度，但仍絲毫不減玩家熱情，周末人潮更是倍數成長，官方統計四天展期，共累積36萬人次入場，對於海內外各家參展廠商熱情共襄盛舉、打造出了近三年來規模最大的TGS，玩家也身體力行表達支持，不少人大讚：「今年真的太好玩了！」 此外，台灣做為亞太區遊戲市場的重要樞鈕，B2B商務區今年在短短兩天內，共吸引來自35個國家地區、超過1,800位的商務參觀者，完成近2,000場媒合商談，而亞太遊戲高峰會（Asia Pacific Game Summit，APGS）議題涵蓋產業最新趨勢，且場場滿座，有不少聽眾即便站著仍堅持邊聽邊筆記，顯見演講內容相當充實。 跨過半世紀的主辦單位台北市電腦商業同業公會（Taipei Co\n台北國際電玩展熱鬧登場 英國《Viewfinder》勇奪 Indie Game Award「最佳遊戲」大獎\n2024台北國際電玩展集結超過國內外知名300款的遊戲作品，比去年成長超過2成。包括有：日本遊戲大廠「任天堂」、「集英社遊戲」、「萬代南夢宮娛樂」、韓國上市遊戲公司「WEMADE」及「台灣大哥大」等知名業者參與，顯見「台北國際電玩展」已成為亞太區最重要的遊戲產業交流媒合平台之一 數位部李懷仁次長致詞時表示，進入數位時代後，遊戲是相當重要且具有產值的領域，不僅培養許多軟體面，其他還包括美術、行銷等多方面的人才。數位部從過去也持續透過補助的方式來鼓勵獨立遊戲的研發，未來數位部也將盡可能從幫遊戲產業建立數位基礎建設的概念，強化台灣的遊戲產業發展。 本會彭双浪理事長則指出，今年欣逢主辦單位台北市電腦公會成立50周年。半世紀以來，公會一直以推動台灣資通訊產業的發展為宗旨。作為每年全球第一場的電玩盛會的台北國際電玩展有今天的規模及盛況，要感謝海內外的\nAI應用、EV、儲能、科技永續將成2024國際買主採購新指標\n「數位轉型」可說是近年來全球產業與各國政府，面對數位經濟衝擊與傳統產業升級的重要關鍵字！亞洲年度B2B科技專業展COMPUTEX，即將在2024年6月4日至7日於台北南港展覽館1館、2館登場。本會表示，因應全球對於數位轉型與淨零轉型解決方案需求持續增加，作為國際買主採購指標的官方獎項Best Choice Award（簡稱BC Award）競賽，2024年規劃AI、電動車、儲能、數位健康、智慧零售、智慧城市等熱門競賽項目共15類，更因應國際重視的氣候變遷與企業責任議題，將去年就設立的競賽項目「科技永續特別獎」，調整評分標準與國際趨勢接軌，以鼓勵廠商朝向開發符合環保永續產品的目標邁進。 主辦單位將邀請官、學、研等單位擔任評審團，期能透過BC Award選出更多優秀產品。得獎產品除了將於展中擁有專屬展示區，年度大獎及金獎獲獎廠商更將於開幕典禮進行頒\n從InnoVEX看新創趨勢：AI應用新創將成2024年投資主流\n亞洲年度指標新創展會InnoVEX將在6月4日至7日於台北南港展覽館二館登場。本會表示，InnoVEX的展出新創組成與科技產業演變息息相關，觀察歷年參展廠商類別資料，包括雲端運算、大數據、人工智慧（AI）技術與自動化應用等比重突出，其中AI相關新創比例年年增加，可預期今年展覽現場將有非常多的AI新創亮相；歷屆海內外創投與企業創投也指出，能提升企業、社會營運效率的AI新創團隊，由於可明確算出營收與獲利，是投資人重點投資標的。微軟創辦人比爾蓋茲（Bill Gates），更在近日於瑞士達沃斯舉行的2024世界經濟論壇（World Economic Forum Annual Meeting 2024）活動中表示，AI可提高白領階級工作效率，將在未來五年內讓每個人的生活發生轉變，並使人們生活更加便利。 全球投資AI新創不受景氣影響！2023年相關投資金額\nTCA會員企業專訪 - 眾至資訊\n眾至資訊起家於提供企業用戶網路安全的基礎上，透過持續的創新和應對網路安全威脅的卓越能力，成功擴展業務。為因應層出不窮的駭客、病毒、木馬、垃圾郵件、洩密事件，陸續推出各種網路安全解決方案及產品，包含新世代UTM、內網防火牆、郵件伺服器、郵件歸檔、OT防護與資安防護。獲得無數獎項的肯定，使眾至逐漸茁壯，在資安領域中得以立足，並佔有一席之地。 眾至產品行銷副總王建忠表示，近年來在疫情肆虐下，大家對於網路運用的需求更加急迫，例如：透過VPN從外部存取內部資料、使用視訊軟體等。駭客組織也瞄準這個機會，針對熱門的議題設計相關釣魚郵件或惡意網址，來竊取用戶帳號密碼，藉此入侵企業內網偷取機密資料。如果機密資料被非法洩漏、竄改、複製，往往對企業、機關單位造成營運上的重要損失。 「IT 防護產品發展趨於完善，除了硬體與軟體的架設外，更需要提升企業內部人員對於\nTCA會員企業專訪 - 控創\n全球嵌入式運算技術產品與智慧工業物聯網解決方案的領導品牌-控創，具有包括自行開發的物聯網到雲端的作業系統KontronOS、物聯網軟體框架Kontron susietec®工具集、工業自動化解決方案、高效能運算電腦模組COM-HPC®、5G行動專用網路以及智慧鐵道解決方案等多項領先市場的技術能力，客戶遍佈工業自動化、航空、通信、軍事、能源、醫療、交通等各個領域。 因應亞太地區的業務需求，控創在台灣、大陸與馬來西亞皆設有全資子公司，其中台灣控創負責控創產品在亞太地區的銷售以及部份產品的研發與製造，近期更透過一連串的併購與投資，強化軟體與整合解決方案的能力。 控創表示，COMPUTEX是全球資通訊技術的一個重要展覽平台，因此除了各種嵌入式機板與系統等硬體載體的展示外，控創更希望透過COMPUTEX平台去呈現這些硬體在應用場域上的實證。屆時，控\nTCA會員企業專訪 - 銘瑄科技\n作為電腦零組件先驅，銘瑄科技，產品線涵蓋顯示卡、主機板、記憶體、固態硬碟，憑藉良好的性能及貼心的服務，受到了玩家的廣泛認可和業內一致好評。多年來，銘瑄以品質為領航，超越為目標，銳意探索及創新，以卓越可靠的產品和服務，為用戶帶來更佳的工作和娛樂體驗。 始終致力於為使用者提供更具競爭力的硬體產品解決方案，銘瑄將在2024年的台北國際電腦展COMPUTEX展出電競之心系列、終結者系列等多個主力產品。不僅帶來創新的主機板旗艦機型 - MS-iCraft Z790 WIFI，19+1相直出供電，記憶體XMP支援到7800+；更還有主機板史上首創的MATX版型帶5個M.2介面的MS-Terminator Z790M D5；以及背面理線主機板MS-Terminator H770YTX D5 WIFI；更有創新的顯示卡主機板背靠背結構主機板MS-Challen\n真的有料！台北電玩展雙層展區同步開啟　300款遊戲豪華登場\n2024台北國際電玩展（Taipei Game Show，下稱TGS）將於1月25日至28日在南港展覽館1館盛大登場，本次匯集來自26國家地區、377家業者，首度全面啟用4、5樓共兩層樓展區，將展出橫跨主機、PC、行動裝置遊戲平台的熱門作品、獨立遊戲、不插電的桌遊等，共計逾300款，還會帶來未上市遊戲的首度亮相及現場試玩，更有許多暢銷IP、電競賽事、主機、硬體周邊商品等，將讓玩家體驗翻倍的遊戲視野。 玩家區全場平面圖大公開　新作、大作、熱門遊戲限量周邊都在這 TGS玩家區今公開完整參展陣容及平面圖，其中二度參展的日本主機大廠任天堂本次規模升級，將展出《超級瑪利歐兄弟 驚奇》、《皮克敏4》、《超級瑪利歐RPG》、《索尼克超級巨星》、《名偵探皮卡丘 閃電回歸》等，共計超過25款包含未上市遊戲及熱門IP，TGS期間會推出Nintendo Switc\nTCA會員企業專訪 - 先行智庫\n起始於舉辦讀書會與公開班的社會企業，累積舉辦超過800場活動的先行智庫，嗅聞到數位升級的趨勢，毅然轉型為專注於「人才升級、數位轉型、企業傳承」的資訊科技管理顧問公司，服務超過700家企業培訓與顧問輔導，是輔導企業數位轉型的領導品牌。 先行智庫提供教育培訓、顧問諮詢、數位服務及智能工具等四大專業服務，專門為不同產業的客戶解決人才與商業管理問題。透過模組化與客製化的委外服務，為企業客戶量身打造人才轉型訓練和數位轉型輔導計畫，同時提供IT數位科技策略的專業設計。 在新冠疫情的挑戰下，先行智庫透過開創「HR人資商學院」和「數據分析相關O2O系列課程」，成功轉型並建立了堅實的基礎。先行智庫表示，面對傳統企業內訓和管理顧問行業的衰退及線上教育的興起，必須採取了更系統化、智慧化的管理策略，以及強化服務能力，並專注於數位轉型，從而避免了陷入價格競爭的困境\n2023傑出資訊人才系列報導-蔡佳宏\n以雲端傳教士的使命，積極推廣雲端技術應用。伊雲谷執行長蔡佳宏帶領團隊連續三年榮獲「AWS東南亞最佳服務合作夥伴獎」、「AWS菲律賓最佳合作夥伴獎」，以及連續兩年榮獲「AWS馬來西亞最佳合作夥伴獎」；伊雲谷更於2022年加入雲端安全聯盟，成為該國際聯盟首家台灣會員，進一步加強伊雲谷在國際雲端社群的地位，提升台灣雲端技術的海外能見度。 蔡執行長指出，台灣在硬體方面取得了巨大的成功，台灣的硬體廠商習慣跟隨全球知名企業的步伐，發揮自身優勢，站在巨人的肩膀上是一個非常正確的做法，然而在雲端服務發展初期，觀望的心態卻讓台灣廠商錯過了發展先機。蔡執行長強調，在雲端發展中，硬體雖然重要，但服務可靠度和建立生態系更是關鍵，雲端產業的需求不斷擴大，尚未出現一方之霸，這是一條漫長的路，只要需要持續努力，眾多廠商都有機會找到自己的生存之道，台灣人才聰明且勤奮，只要方向\n2023傑出資訊人才系列報導-劉柏村\n國立陽明交通大學光電系講座教授劉柏村，他的學術生涯始於對積體電路中多層導線連線技術的研究。在博士期間，他專注於開發低製程熱預算的低介電常數材料，並成功整合於多層銅導線連接技術。這項研究不僅符合平面顯示背板陣列技術的發展趨勢，也為劉柏村日後進入資訊顯示電子領域的研究和人才培育奠定了基礎。 在完成博士學位後，劉柏村因服國防工業訓儲預備軍官役而加入了國科會國家奈米元件實驗室。這段寶貴的經歷使他深入瞭解電晶體元件的製作與分析，為未來的研究工作提供了實戰經驗的重要基礎。 2004年，政府推動了「影像顯示科技人才培育及矽導計畫」，各大學紛紛響應，加大對影像資訊顯示科技的支持。憑藉先前在薄膜電子元件技術領域的研發經驗與成果，劉柏村加入了國立交通大學光電工程系與顯示科技研究所。這也是台灣平面顯示科技產業起飛的階段，劉教授因而進入了這個充滿機會的領域。\n2023傑出資訊人才系列報導-陳東傑\n在高效能運算高速成長的趨勢下，晶片設計複雜性大幅提升，至達科技在CEO陳東傑的帶領下早早布局EDA領域，透過核心技術開發出獨特的創新解決方案，提供產業創新解決方案解決高效能運算晶片的巨集擺置挑戰，並與與台灣IC設計產業密切合作，優先提供最新研發成果，成為台灣IC設計產業發展的重要後盾。 在客戶實際專案驗證下，成功將原本需要耗時半年的實體設計流程，縮短為一周。大幅墊高了競爭門檻。然而在市場策略上，陳東傑仍選擇與國際大廠作合適市場區隔，大幅減少競爭障礙。 陳東傑表示，EDA是整個電子系統產業發展關鍵，透過藍海價值創新策略以自我及產學合作研發核心獨特技術，搶先國際大廠推出多項創新解決方案，才能補足目前主流EDA工具功能不足部分。此外，至達科技積極將AI技術融入EDA工具，並引入機器學習、GPU加速、擺置叢集技術，大幅縮短工具執行時間。 「\n2023傑出資訊人才系列報導-陳文亮\n擁有深厚生物醫學研究背景的陽明交通大學特聘教授陳文亮，多年來致力於醫療領域。然而，他卻選擇將目光轉向農業，認為這是一條充滿可能的跑道。陳文亮表示，在醫療產業中有許多條件難以克服，而農業則提供了更多的應用場域。 思考如何用資訊科技解決農業問題，陳文亮教授攜手同校的林一平教授，開創了五大智慧農業技術，成功獲得國內外9項專利。這包括高相容性的AgriTalk農業平台、三大農業AI精準預測（精準施肥及病蟲害預防）以及病蟲害抑制劑。這些技術的成功應用創建了一個完整的無毒智慧農業管理平台，獲得了台灣、日本、美國、中國等地的專利認可。 陳文亮表示，父親是他心目中不二的農業人選，然而一開始父親並不看好他轉入農業，「認為把農業想得太簡單」。為了說服父親，陳文亮必須提出大量的證據，證明農業能夠在科技的輔助下，發展得更好。 因此陳文亮的團隊不僅在辦公室裡\n2023傑出資訊人才系列報導-郭伯臣\n一路走來，始終專注於數位學習研究。國立臺中教育大學郭伯臣校長，堅持教育創新理念，帶領團隊在數位學習領域探索新境界。自106年推出以人工智慧為基礎的「因材網」數位學習平臺以來，其影響力深遠，截至2023年6月共計4,356所學校、290萬名使用者，獲教師及家長好評肯定，成效卓著。 郭伯臣校長表示，因材網的開發旨在個別化學習，激發學生的自主學習能力。透過自動化適性測驗，系統性為每位學生設計獨特的學習路徑，提供相對應的數位學習內容，以此提升學生的學習成績，為他們的未來學習生涯奠定穩固基礎。 教育部借重郭伯臣長才，於108年2月至111年7月間借調擔任教育部資訊及科技教育司司長，期間致力推動數位學習深耕、科技輔助自主學習及前瞻基礎建設等計畫，為國家數位教育奠定良好基礎。帶領團隊積極推動科技人才培育、數位學習及服務、網路及資通安全服務、人文社科人才\n2023傑出資訊人才系列報導-林志明\n憑藉著十八年的專業領導，專注於CPU矽智財（Silicon Intellectual Property）技術，晶心科技董事長林志明帶領晶心科技成為台灣唯一自主研發CPU矽智財的供應商，並躍升全球半導體IC設計產業中嵌入式CPU IP的領先供應商之一，以卓越的技術創新和產品多樣性，贏得了業界的廣泛讚譽和信賴。 在台灣，談到RISC-V莫不提及晶心，林志明謙虛地表示，當初做對了方向，加上努力耕耘，因此讓晶心占了優勢。事實上，CPU IP的技術在前期需要大量成本投入，包括IP研發、整合開發環境以及建構生態圈等，晶心科技成功突破技術壁壘，推出了全球首款全面合規ISO 26262標準的RISC-V CPU IP N25F-SE處理器。這一突破性技術不僅為晶心科技贏得了業界高度的肯定，並確立了其在CPU IP領域的技術領先地位。 不僅如此，晶心科技更\n2023傑出資訊人才系列報導-沈柏延\n讓軟體成為台灣另一個數位強項，是中華民國資訊軟體協會理事長-沈柏延先生自上任以來的職志，除了積極協助政府推動數位轉型政策，更深耕中小企業數位轉型戰略，消弭數位落差，協助資訊服務業者推廣雲端方案。同時，更致力於帶領國內中小型資訊服務業者走向海外，透過商洽媒合、產品暨服務展示，促成國際商機合作，提升台灣業者的市場能見度，種種努力深獲肯定。 除了在實質業務上取得豐碩成果外，沈理事長也發表了全面而完整的「資訊服務產業白皮書」，從國家到產業發展列舉五項戰略目標，包括建立數位強國、促進數位平權、加速數位轉型、強化資安防護、兆元數位服務。在各戰略目標下，提供政府重要策略議題建言，力促相應政策的制訂。 「軟體在數位時代中扮演了不可或缺的角色。」沈理事長強調，電腦的使用不僅依賴硬體，更需要軟體的運作來支持服務提供、知識傳遞以及決策形成。呼籲政府在採購法和交\n2023傑出資訊人才系列報導-李讓\n台灣最大的跨境設計電商平台Pinkoi，網羅海內外優質設計師群，販售設計商品、數位創作、體驗活動，商品涵蓋食衣住行育樂，讓設計成為生活日常。近年來更在技術長李讓的帶領下，以 AI 與大數據技術為根本，以跨境電商平台為基底，優化積累之消費歷程數據跨入軟體即服務 (SaaS) 領域，逐步發展出多項商業模式，不僅為品牌成長帶來新養分，更成台灣設計師進軍國際的有效助力。 「在國外的市集，我們常見到台灣設計師的優秀作品，卻在台灣本土卻少有機會能夠體驗到這些美好。」面對這樣的現象，Pinkoi的創辦人李讓表示，臺灣有眾多充滿夢想和熱情的創作者，但卻缺乏一個專屬平台，讓他們與大眾面對面交流。Pinkoi的目標就是透過科技技術結合電商 平台與SaaS 服務 結合，壯大 讓臺灣設計能量展現的舞台，傳遞每個設計師的故事。 儘\n2023傑出資訊人才系列報導-呂聰賢\n作為台灣第一位將電腦教科書製作成教學影片的人，促使教學影片成為教科書的標準配備，新北市昌福國小資訊組長呂聰賢老師已在YouTube上錄製並分享超過8,200段免費電腦教學影片，觀看人次更突破1182萬。許多學習者不吝表達對呂老師的感激之情，稱自己是「從小看聰賢老師的教學影片長大的」。 堪稱數位先鋒的呂聰賢，並非僅滿足於在線上平台上分享知識，撰寫並出版電腦教科書共計120本，內容廣泛涵蓋作業系統、文書處理、簡報製作等多個領域，著作不僅在出版界廣受好評，更是在教育界掀起一陣風潮。 多年來，呂聰賢帶領學校團隊，參與教育部、教育局各項資訊專案計畫，不斷運用新科技來建構數位化的學習環境，提升學習品質。透過臉書與各種研習，熱情的與大家分享他製作、整理的學習資源。如今，呂老師的影響力不僅在線上，更深入到學校教育體系，為數位轉型努力奮鬥。 在推動教\nTCA會員企業專訪 - 聚陽實業\n在全球新冠肺炎疫情期間，成為台灣防護衣國家隊的領導廠商，為台灣的防疫工作善盡企業的責任的國際知名的成衣大廠—聚陽實業，不僅專精時尚流行、居家休閒、運動機能等服飾的設計開發與生產製造，更打造代表跳脫傳統紡織新興產品的「WIIM」品牌，並以美歐日等區域為主要市場，與國際知名的大型服飾品牌商與零售通路商建立了長期緊密的合作關係，成為客戶信賴的合作夥伴。 2016年，因緣際會下，聚陽與國內電子大廠展開合作，跨入穿戴式智慧服飾的設計研發與製造，主要功能在於心跳、呼吸、睡眠與運動的監測，且透過這樣的合作，聚陽開始對智慧型紡織品這塊新興的市場與技術，逐步的深入了解。 聚陽實業表示，在紡織與科技的領域中，穿戴式的智慧紡織品須結合各類不同功能的電子元件與模組，但紡織品的外觀仍須講求美觀時尚，穿著舒適(輕薄、透氣、穿脫方便)，同時更要能克服耐水洗的問題，才會\n2023傑出資訊人才系列報導-吳文舜\n率先推動「六合」價值主張，引領企業數位轉型浪潮。精誠資訊科技創新服務事業部副總經理吳文舜認為，不論是運用科技力量優化服務的金融機構，或是數位轉型中的企業，將「六合」思維當作企業活動的檢核框架，持續累積，一定會有助於達到快速整合目的！ 精誠集團由傳統SI轉型為新型態XI，強調「產品組合」、「系統整合」之外，更加入了「數據整合」、「多雲混合」、「虛實融合」和「生態整合」的全新價值主張。吳文舜指出，數據是企業的數位能源，然而，面對異質數據和數據孤島的挑戰，企業必須找到解決之道。透過數據中台的架構，精誠集團成功解決了資料讀寫分離的問題，實現數據取用權限管理，並取得多項實際案例的成功。 而雲服務的崛起使得企業資源運用更加靈活，同時透過全球機房增強企業韌性。吳文舜表示，企業無法因為公有雲的出現而將數十年的IT價值摒棄，因此必須發展多雲混合的新架構。這\n2023傑出資訊人才系列報導-古倫維\n在自然語言處理領域備受矚目的知名學者，中央研究院古倫維博士，以文本情感分析、意見探勘、視覺語言融合技術及不實新聞分析等研究領域的開創性突破，屢次在國際頂尖技術會議中嶄露頭角，成功引領台灣自然語言處理研究走向全球舞台。 古倫維活躍於國際科研社群，時常在ACL、AAAI、EMNLP、WWW、NAACL等頂尖會議上發表論文。截至2022年，已累積超過35篇頂級論文，不僅Google Scholar引用數呈現上升趨勢，2022年論文被引用次數更達到347次。 「我是幸運的，用我會的工具，去做我有興趣的事情。」由於對語言、文學懷抱濃厚興趣，古倫維在早期加入自然語言處理實驗室，製作畢業專題，從而啟發了她對自然語言的深刻研究，從此踏上科學與人文並重的道路，致力推動自然語言處理的研究。 因此古倫維也鼓勵學生抬頭看看世界，不僅要深耕技術領域，還要跨足\nTCA會員企業專訪 - 恩克斯網路科技(獎金獵人)\n每年匯聚上千個來自全球各地的最新比賽資訊，並經手協辦數百場以上徵件競賽活動，作為全台最大創意競賽平台，獎金獵人是創作者們快速查找到各式競賽訊息的首選，至今已獲得超過80萬名會員信賴，網站月瀏覽量超過 330 萬次，可謂當代年輕人最喜愛的競賽資訊平台！ 在講求創意發想的現代，有越來越多產官學研單位發起設計、文字等徵稿活動；為提供主辦單位最快速、便捷的服務，獎金獵人建立一條龍的競賽規劃流程，從前期規劃、賽務執行、廣告宣傳等，讓辦比賽成為一件簡單的事！再搭配獎金獵人功能全面的後台系統，讓每位參賽者的優秀作品在投稿、投票、評審等環節皆能受到完善的管理及整合，在參賽時能夠獲得最便利、最快速的使用體驗！ 獎金獵人表示，豐富多樣的比賽類型和專業的比賽管理系統是獎金獵人的優勢。為主辦單位提供從比賽創建到完成的全流程服務平台，包括報名、投票和評選等階段，各\nTCA會員企業專訪 - 全何科技\n作為擁有專業且先進的記憶體技術和測試設備的記憶體模組製造領導廠商，全何科技採取不斷嘗試、修正，求取進步、優化的作法，長期致力於全球最佳記憶體解決方案的推陳出新，並針對記憶體產品研發與測試條件來規劃流程，以自有品牌 v-color 向全世界行銷，使產品帶給全球合作夥伴與終端消費者獲得最高品質的消費體驗，共創雙贏。 全何表示，v-color是目前業界規格最齊全的台灣在地優質品質，每個產品都經過精心設計，打造精美時尚的流線造型，是超頻玩家最佳選擇。 此外，v-color應用全新散熱技術製造，加強散熱效果，即便超頻時產生的高溫也能迅速的降溫散熱。同時配備RGB智能控制16顆LED動態燈效，讓RGB燈光更勻襯流暢、炫彩奪目。支援並相容各家主機板同步軟體。加上嚴選海力士原廠IC並通過完整及嚴格的測試確保可靠度及穩定度。採用10層電路板加上特殊的鍍銅設\n攜手產官邁向未來 50周年紀念 Logo 亮相 彭理事長：結合會員專長 協助產業數位轉型、營運升級\n本會即將在明（2024）年邁入成立50周年，彭双浪理事長除在20日舉辦的第 17 屆第 2 次會員代表大會，發表象徵將一同攜手邁向未來的 50 周年紀念 Logo，更指出，全球疫災、異常氣候、能源危機，甚至人工智慧、網路安全及倫理的挑戰，在在證明了這不是一個能獨善其身的世界，需要我們關心及投身更多的公眾事務。本會將本著與政府做好溝通的使命，向政府提出建言，以期能用最佳決策，共同面對重大挑戰。 本會 50 周年紀念 Logo ，以綠色：代表成長、ESG與希望，象徵未來無限的生機盎然；金色：代表榮耀、尊榮與土地，象徵過去歷史的積累蘊育；希望能表達出：在 ICT產業的歷史長河中，本會隨著產業趨勢，乘載著過去，屹立50年，也與時俱進，在進步中、成長中，與產業一同攜手邁向未來的整體意涵。 彭理事長表示，健全產業經營環境，是公會工作重中之重，因應新的\n數位部數產署助攻 臺灣代表隊在2023亞太資通訊科技聯盟大賽取得佳績\n由數位發展部數位產業署（以下簡稱數產署）歷經半年以上，透過國內選拔公告及菁英推薦機制所篩選出來參加2023亞太資通訊科技聯盟大賽（APICTA Awards）的臺灣代表隊，在本屆國際競賽中獲得2金8銀的耀眼成績，名列大賽15個經濟體中的第三！足見我國代表隊所展現的數位服務及科技解決方案，具備成熟度及完整度。 APICTA Awards為亞太區ICT領域年度菁英同場競賽盛事，今年第22屆賽事於12月5至8日在香港舉辦，共有15個經濟體的200組團隊、256件作品參賽。數產署藉由國內公告選拔、及菁英推薦機制，在賽前針對我國代表隊進行三階段培訓，也邀集歷屆獲獎學長姐透過經驗傳承方式，以及邀請我國產學研專家學者進行一對一指導等，打造堅強的臺灣代表隊，推派16家企業、6組學生隊，共32件作品前往香港參賽。 目前擔任臺灣國內選拔評審長，同時也是API\nTCA會員企業專訪 - 中華龍網\n以提供完整且價格合理之資訊安全解決方案為職志的中華龍網，擁有優秀研發團隊與安全專家，致力於資訊安全軟體之研發，主要提供端點與物聯網，資安健診、端點資安威脅監控託管服務、上市上櫃企業資安解決方案等，多種專業安全解決方案。 不斷的創新與技術提升，以滿足不斷演變的網絡安全挑戰 中華龍網主要產品有： DVM 全中文弱點掃描軟體(DragonSoft Vulnerability Management) GCB/FCB 政府/金融組態基準(Government/ Finance Configuration Baseline) VANS 資通安全弱點通報系統(Vulnerability Analysis and Notice System) ISO/IEC 27001 組態合規管理工具 Hyper EDR 新世代人工智慧端點防護(Hyper End\n台灣資安主管聯盟簽署偵防互助MOU 攜手打造資安堅實聯防機制\n如何完善資安防禦機制，建立堅實資安聯防體系，是大家關注的焦點。「台灣資安主管聯盟(簡稱台灣CISO聯盟)」致力於推動公私協力，為應對日新月異之網路犯罪技術及手段所帶來的挑戰，保護企業資產、降低駭客入侵或勒索軟體等資安事件，造成企業損失，並加快案件處理進程且減少作業成本，在12日特地邀請法務部調查局、內政部警政署刑事警察局、台灣電腦網路危機處理暨協調中心，共同簽署【資安互助合作意向書】，並邀請行政院鄭文燦副院長、數位發展部闕河鳴政務次長、金融監督管理委員會邱淑貞副主委，共同擔任簽署儀式見證人。 行政院鄭文燦副院長致詞表示，創立不到兩年的「台灣資安主管聯盟」已發展為台灣最具代表性的資安主管組織。資安主管在企業中扮演重要角色，特別在面對網路攻擊與犯罪不斷增長的情勢下，企業需要高階領袖引領提升韌性。數位轉型與全球核心供應鏈地位使得企業面臨更高的資安風險\n第五屆創業歸故里競賽得獎名單揭曉 促20家新創用數位科技改變家鄉\n數位發展部數位產業署為鼓勵新創團隊運用數位科技發揮創新思維，解決在地課題並促進當地經濟發展，與20個縣市攜手合作舉辦第五屆「創業歸故里競賽」，歷經初賽、複賽、決賽等重重關卡後，最終由來自雲林縣四湖鄉的「向天歌」團隊以「密閉式智慧禽舍養殖」獲得冠軍，並於8日在台北市松菸文創園區結合智慧城鄉嘉年華會辦理頒獎典禮。 數產署表示，「第五屆創業歸故里競賽」共吸引149組新創團隊提案報名，參賽團隊除以大數據、物聯網、數位行銷等科技應用為提案外，也結合了無人機、ESG等新興產業發展趨勢，提案內容可說是相當多元而且符合在地產業數位應用服務發展的需求。 為期8個月的競賽，新創團隊必須經過初賽的概念驗證審查、複賽的服務驗證審查以及決賽的商業驗證審查，一層一層的通過考驗，最終來自雲林四湖鄉的「向天歌」在台灣鵝隻飼養量最大的雲林縣進行產地落地實證，開發出密閉式智\nTCA會員企業專訪 -Turtle Gym(特多勁)\n取經日本銀髮高齡的生活型態與健康促進經驗，Turtle Gym(特多勁) 專注於銀髮健身設備、養生保健設備及熟齡族們的健康促進與照顧服務，產品除了擁有深厚的運動醫學和復健醫學臨床學理，且能保持高品質標準，並提供貼心的全方位服務，廣受好評。 作為熟齡運動場域的規劃專家，Turtle Gym提供一條龍的服務，包括平面設計、設備規劃、裝修安排、形象規劃、智慧系統和場域營運。累積超過1,500個熟齡健身場域的建置服務，覆蓋多個國家也深受使用者的信賴。 Turtle Gym表示，隨著民眾的健康意識提升，這些族群需要更完整的客製化服務。因此Turtle Gym不僅提供智慧運動設備銷售，更提供智慧運動健身服務、熟齡健身場域的專業規劃和諮詢等全方位服務。同時，根據熟齡族的需求，提供適合的運動設備，搭配精準的運動建議和課程，致力於促進熟齡族的健康活力和長壽\n亞矽執行中心前進日本 拓展Society 5.0智慧移動電動載具商機\n為推廣台灣廠商EV創新應用技術，進軍海外電動車商機，亞洲・矽谷計畫執行中心於11月中帶領包括和碩、友達、光寶、微星、智聯、耐能智慧等20家台灣廠商，參與日本最大嵌入式系統專業展會Edge Tech+ 2023，並設立台灣創新館，展示台灣廠商智慧電動車用電子解決方案。展中亦辦理Taiwan EV Day研討會，邀請和碩、友達、耐能智慧、日本櫻美林大學教授等產業專家，分享台灣EV創新技術及供應鏈優勢。並帶領廠商參訪多家日本車廠、Tier 1供應商和汽車電子業者，多家與會廠商表示活動帶來豐富收穫，並成功建立未來合作的業務聯繫。 日本Society 5.0時代來臨 台灣創新館搶攻日本電動車/電動載具可觀商機 亞洲・矽谷計畫執行中心指出，隨著日本超智慧社會（Society 5.0）時代來臨，以及日本邁入超高齡社會，政府與企業在運作上需要導入AI、物\nTCA會員企業專訪 - 碳循環應材（CRAM）\n亞洲 PCR 回收領域的先驅，碳循環應材股份有限公司（CRAM）專注於綠色循環材料製造、綠色低碳產品之研發、設計、生產與服務，以協助企業打造淨零世界為目標，提供客製化的一站式綠色解決方案。 CRAM 擁有四個「超級」，來確保客戶能夠「超級成功」！ ・超減碳： 100%再生塑膠的碳排放，是新料的十分之一。 ・超完整：超完整的溯源系統與企業夥伴，全球超過20個合作工廠，包含塑膠集中、拆解、造粒廠，以及金屬集中廠、熔煉廠。 ・超安心：擁有多項國際驗證的循環材料，成為企業最可靠的低碳供應鏈。 ・超專業：30年以上的PCR再生經驗，多位金屬、塑膠循環經濟專家為品質把關。 當前，永續發展、社會責任以及公司治理在企業經營中扮演著關鍵的角色。CRAM深信，這些價值觀和實踐原則不僅可以為CRAM的業務帶來成功，還可以為社會和環境帶來積極\nTCA會員企業專訪 - 為愛發光教育科技\n以培養孩子擁有英語力、自學力，素養力為宗旨的為愛發光教育科技，總代理iEnglish類母語英語學習訓練系統短短不到3年時間，便憑藉用戶口碑成功打開台灣市場，在同業眾多品牌中找到自己的定位。不只進到全台家庭影響許多孩子改變英語學習方式，也成為英語教學同業的好夥伴。 作為iEnglish台灣用戶和經銷商的備援中心，為愛發光不僅推廣銷售，更提供在地化與服務，有效協助突破英語教育困境，全面解決聽說讀寫等問題。 不只是將傳統的學習模式搬到線上，iEnglish遵循母語學習「聽-說-讀-寫」的規律，借助AI人工智慧、大數據、和語音系統等先進技術重新建構學習方式，配合互動教學技術的平台級系統+行動裝置，做到幫助孩子學習更有自信，並解決聽力、口語、發音、閱讀問題，讓學英語像學說話一樣自然簡單；老師教學上更能突破重複背誦記憶的模式，真正看到素養教育的樣貌。\nTCA會員企業專訪 - Maktar(民傑資科)\n近年來隨著手機功能的完善，一般人對於手機的依賴性大幅提升甚至養成了隨身攜帶的習慣，手機的拍照功能儼然成為最即時且方便的生活紀錄工具，可以保存生活中的許多珍貴回憶時刻。這也是大多數消費者認識到Maktar品牌的開端。 希望解決手機記憶體不足、手機備份麻煩不知道如何備份、檔案遺失與雲端資料安全性等問題痛點，持續以消費者行為習慣趨勢與痛點為出發點結合研發團隊軟體開發專家經驗，開發出可以輕鬆完整保存手機回憶的備份裝置，實踐「打造最完善的手機回憶備份裝置」的品牌願景。 「我們將重點放在產品設計和用戶體驗上，確保我們的產品易於使用，並融入用戶的生活方式。」Maktar團隊致力於創造簡單易懂、安全且功能強大的產品，將科技融入人們的日常生活習慣中，讓生活更加便利、高效和有趣。 專注於研發、設計、製造蘋果MFi認證的手機周邊智慧型產品，Maktar憑\nTCA會員企業專訪 - 日峰科技\n擁有豐富軟體研發、設備通訊整合經驗，日峰科技掌握數位升級關鍵技術，自主研發具靈活且高效的「Eywa System」，將資訊、數據「連結」與「整合」的概念落實於工業界「全廠自動化」的建置：客製化及串聯軟硬體設備，完善生產數據分析與管理，同時提供通訊整合顧問、電控相關技術等服務，實際提升公司營運流暢度、數位升級，與客戶攜手迎戰綠色轉型時代，成為客戶最佳的IT夥伴。 日峰科技表示，台灣有許多很棒的傳產和中小企業，也明明趕上了AI、數位升級、趕上了最好的科技時代，但許多中小企業在自動化和數位化這個坎就是邁不過去，被迫被淘汰在時代洪流中。 雖然善用科技的力量，就可以帶來巨大的改變和效益。然而每個工廠要數位化面臨到的問題都不一樣，加上軟體公司在和工廠設備工程師或電控人員，在知識與溝通上存在著明顯的鴻溝甚至歧見。為了打破以往推廣物聯網時遇到的僵局，日峰\nTCA會員企業專訪 - 華茂科技\n提供保工廠海關帳務管理系統建置及顧問服務，以及Prosci的變革管理產品及服務的華茂科技，有感於現今環境變遷快速，企業與個人面臨越來越多樣化的變革挑戰，因此於2017年引進美國Prosci變革管理方法論，提供變革管理培訓、認證、及顧問諮詢服務，來協助企業及個人系統性的管理變革，達成變革專案期望的目標。 華茂科技表示，發展數位轉型，導入科技以驅動產業數位化的能力過程中，時常會遇到部門整合與人員意願與適應性而產生抵制變革轉型的問題。然而這些問題可以透過許多大型企業在使用的ADKAR變革模型來評估每個員工對於數位轉型的障礙點在什麼位置，從而透過高階主管的參與、溝通、建立跨部門的聯盟推動轉型，同時建立中層主管對數位轉型計畫的理解和接受，並建立起管理變革和領導變革推動的關鍵能力。「最終讓每個受變革影響的員工都能接受和採用變革轉型所期望的行為模式和方法，達\nTCA會員企業專訪 - 群閎科技\n以合規的場地、先進的設備、專業的檢測技術以及嚴密的品質管制體系，群閎科技不僅憑藉專業技術服務深受客戶肯定，許多國際品牌如：惠普、聯想、華碩、Garmin、中國長城、小米…等都選擇群閎為其提供優質客製化專屬認證服務。更獲得臺灣BSMI、TAF、ilac-MRA等的授權，是品牌商ODM: 英業達、廣達、仁寶、聯寶、緯創、富士康、崴強、佳世達…等國內知名廠商的合作供應商。成為一家集安規（Safety）檢測、電磁相容（EMC）檢測、無線產品（RF）檢測、通訊產品（Telecom）檢測和全球認證服務(International Approvals)為一體的第三方公正認證檢測公司。 除了提供國際認證，群閎科技也提供Safety Lab 、EMC/RF實驗室合作、檢測實驗室規劃建造、設備代理、ISO輔導及工廠檢查等服務。群閎提供齊全的預測試設備、一條龍客製化\nTCA會員企業專訪 - 韋弘資訊\n結合LINE@官方帳號，內含廣播接送、上學打卡、及時請假、通知單、聯絡簿、託藥單、借歸系統、雲相簿等功能，由韋弘資訊開發的高效溝通管理平台—「寶護GO」，能協助園方、家長、老師三方共贏，目前已獲得10幾間園所合作，用戶超過5000人。 寶護Go目前主要服務於幼兒園領域，整合多功能性，加速學校管理流程，減少了紙張工作，提高了效率。同時，它提供了更多的數據和分析工具，幫助學校更深入地掌握學生的相關事務和資源的使用情況，從而更好地規劃和管理。最重要的是，這個系統促進了學校和家長之間的溝通，讓孩子的教育與身心狀況變得更加透明。 寶護GO的三大優勢： 1. 無須下載App，所有功能都結合在LINE裡面。 2. 結合LINE軟體串接各大網路平台，增加資源傳遞管道。 3. 系統靈活性高，能夠快速調整因應每間學校的作業需求。 韋弘資訊表示，在\nTCA會員企業專訪 - 翱騰國際\n通信軟體解決方案專家翱騰國際科技股份有限公司，以創新技術為企業和機構打造高效的AI數位社群「Orion 協作通訊服務平台」，解決方案涵蓋了全方位的功能，包括先進的通話、會議、協作和資料管理等，讓企業能夠在建置前期幾乎不需大規模基礎建設投資的情況下，便能擁有高品質的AI數位社群平台，成功獲得數個金融機構採用與肯定，平台每天為超過500萬用戶提供服務，處理每天20萬通通話。 作為通訊軟體科技的領導者，翱騰國際致力於建立客服系統解決方案的行業標準，基於電信級的軟體框架的「Orion 協作通訊服務平台」，不僅經過嚴格的測試和深入的技術工程創新開發，並在世界各地受到專利保護。同時具備高度的可靠性和安全性，更能適用於需要高品質通訊的企業和機構。 翱騰國際表示，Orion是一個全功能平台，不需要整合多個應用程序和解決方案即可實現通訊需求。這降低了成本和\nTCA會員企業專訪 - Tera Thinker（億思資訊）\n專注於AI與數位學習科技的Tera Thinker（億思資訊），具備長期的學習科學、人工智慧，及數位學習科技研究背景，利用科技重塑教學歷程，開發出「Tera Thinker 人工智慧自適應學習平台」，透過線上提供個人化的學習內容給學生，至今已經幫助數百位國高中生顯著的提升成績與學習表現，最高甚至有接近50%的成長。期盼使人人都能有更科學、更個人化、更輕鬆愉快的終身學習體驗。 Tera Thinker表示，國內外已有許多研究及場域證實個人化學習的助益，Tera Thinker 透過數位化的學習記錄，提供家長及老師對學生狀態的洞見，幫助親師在陪伴與輔導工作上能有加乘的效果。 在「Tera Thinker 人工智慧自適應學習平台」平台上，使用者可以觀看影片及練習試題，平台則收集觀看紀錄、練習回答等數十種行為資料，並藉此量化分析學生對各個觀念的理\nTCA會員企業專訪 - 易得雲端 (E2 Nova)\n易得雲端 (E2 Nova) 為美商 D2 Nova 百分之百投資的公司，其研發團隊擁有超過三十年開發語音的經驗與專利，隨著雲端時代的來臨，意識到傳統通訊已不合時宜，2018 年開始打造全方位的企業通訊平台- EVOX ，以 SaaS 訂閱式的雲端服務提供給台灣企業客戶，目前已經累積超過兩千家企業戶採用。 據易得雲端 (E2 Nova) 觀察，目前在台灣提供類似 EVOX 服務的業者，有電信公司自建的服務、有代理商在推廣的服務，但其都面臨功能擴充的問題。因為不管是電信公司或代理商，其服務的建立都是基於購買國外的設備，然後做初步的整合而成的服務，對產品的掌握度較低，也很難擴充新功能，而 EVOX 從服務器到終端 APP 皆為易得雲端 (E2 Nova) 團隊所研發，因此在整合與開發上能夠敏捷且彈性的因應客戶需求與市場趨勢。 電信交換機設\nTCA會員企業專訪 - 湧蓮國際\n深耕攝影器材領域，投入研發各種高品質的攝影濾鏡，擁有多個專利證明的鏡片支架結構，湧蓮國際致力於豐富拍攝體驗，讓每位攝影者都能夠發揮創意和潛力，並以「不斷為專業攝影師和廣大攝影愛好者提供創新、簡便的產品」為目標，期盼滿足使用者的多元需求，創作出一幅幅令人驚豔的攝影作品。 除了代理多個知名廠商的產品，包括腳架、鏡頭、麥克風、自動轉接環、攝影燈具、滑軌、攝影背包等多種設備，湧蓮國際也積極拓展科技智慧產品領域，代理 BEAVERLAB品牌，引進旗下智能望遠鏡和顯微鏡等商品，讓一般使用者能透過望遠鏡輕鬆觀星，藉此創造更多的拍攝題材與話題；或是在顯微鏡下，利用手機或螢幕的即時數位投影，讓應用推向更廣泛的領域。在在為喜歡探索和創造的消費者提供了更快速、簡便的選擇。 湧蓮國際表示，隨著軟硬體設備的成熟和普及，許多的創新設計可以滿足不同使用者的需求和目的。\nTCA會員企業專訪 - 凌格爾\n有別於市場上不斷增加、進步的線上學習平台或APP，凌格爾致力於開發人工智慧強化的英語學習技術，改善高中、大學的學習效果。已經開發出語言教學和學習平台，包括 Linggle Read (閱讀學習工具)、Linggle Write (寫作輔助工具) 和 Linggle Search (英語搜尋引擎)，獲得市場肯定及好評。 凌格爾表示，觀察目前市場中的寫作工具，多偏重於生產力的提升，而偏廢了學習的功能。Linggle 系列工具運用了凌格爾自行開發的深度學習技術，並結合 ChatGPT，不僅提供了聽、讀、寫同時並進的綜合的解決方案，還能夠有效的偵測錯誤，提供改錯、改進建議，更能夠解釋錯誤、更正的原因，有助於學生更深入地理解英語寫作的要點，支持學生全面提升語言能力。 且Linggle Read 的 CEFR (A/B/C) CEEC (1~6) 等級分級\nTCA會員企業專訪 - 川品虛擬學習\n專注於虛擬實景培訓的川品，致力於推動虛擬實景技術的應用，提高企業和個人的培訓效果和應用能力，並以創新為核心，將企業培訓，結合了虛擬實景技術、元宇宙和人工智能等技術，有效提供學員豐富、生動、互動的學習體驗，帶來更高效、有趣的培訓成果。 川品觀察，一般的電子學習只是單靠平舖直敘把內容透過簡報或影片描述出來，因此學員對於學習材料往往缺乏興趣，難以持續關注，也導致使用率低。為了突破這樣的學習困境，川品提供的電子學習更著重在學員的學習體驗，結合心理學知識和企業人力資源經驗，設計出互動性強、生動有趣的學習內容。 此外，川品的虛擬實景製作平台有多款的模板，利用元宇宙及虛擬實景的方式，讓用戶輕鬆製作屬於自己的課程，並增加黏著度、專注力，讓學員透過沉浸式學習去提高學習效益和使用率。 「在亞洲，透過虛擬實境進行學習仍然是一個相對新穎的概念。」川品認為，\nTCA會員企業專訪 - 雲動教育科技\n致力成為亞洲教育伙伴的一站式服務平台。團隊成員包含技術員、程式開發員、Google for Education 認證講師、校長、資訊長及來自美國Google 的教育策略師的雲動教育科技，獲得許多教育工作者的肯定與支持，並自2023年起全面投入進行AI教育研發，企盼打造更適合的教學工具與技術。 除了智慧教室規劃諮詢、講師培訓等服務，雲動教育科技更以Google技術研發XR方案，並與Google合作為教育機構量身打造平台和解決方案，多管齊下來實現教育目標。 雲動教育科技表示，Google是重要的合作夥伴，包括 ClassroomGo 教學廣播系統、 AI飛躍英語村、CampusGPT 雲飛學堂等不同的教學平台，都是圍繞Google for Education所開展的教育系統。這樣的模式讓雲動能夠充分發揮 Google for Educatio\n海內外關鍵技術齊聚 未來科技館10/12盛大登場\n國家級科研盛會「2023 台灣創新技術博覽會-未來科技館」即將在10月12日世貿一館隆重登場，國科會在中研院、教育部及衛福部跨部會協力下，今年匯集國際獎項「科技創新卓越獎(TIE Award)」、「未來科技獎」共92隊海內外頂尖科研成果，打造「AIoT智慧應用」、「生技新藥與醫材」、「淨零科技」、「人文科技」4大技術領域、「半導體」、「太空科技」、「精準健康」3大主題展區，期望促進研發成果商機、強化全球科研人才來台交流，並推廣科普提升大眾對科技發展關注。 生成式AI、半導體晶片領軍 雙獎項成科研趨勢風向球 今年第二屆國際級獎項TIE Award及台灣指標未來科技獎，共吸引了歐、美、亞等29國報名，聯袂展現「半導體創新應用」及「淨零排放」等全球科研趨勢。TIE Award最終選出共12隊獲獎，包含來自美國、加拿大、芬蘭、日本、以色列、馬\nTCA會員企業專訪 - 奧斯丁國際\n為全方位教育推廣服務而努力的奧斯丁國際，不僅是英國BBC micro:bit 微型電腦、Raspberry Pi樹莓派、Arduino的官方授權臺灣直營代理商，還同步代理經銷多項國際STEAM教育品牌商品。主要協助提供教育單位從幼教小教、國高中、大專院校乃至師培等各階段所需要的全系列產品和課程。 擁有專業講師團隊，奧斯丁國際用心發想、設計多元的STEAM課程，積極配合執行單位到各所學校、科技中心或是企業去進行培訓和分享，不論是社團課程或是學生營隊，奧斯丁國際也能根據需求(例如:活動時間長短或是體驗課的難易度)作配合以及課程調整，期盼讓老師們可以有更多不同的靈感和刺激去進行教案的設計。 據奧斯丁國際觀察，近年來，臺灣越來越重視STEAM教育。從政府、學校到民間企業，都在積極推動這個跨領域綜合素養的教育模式。像是提供補助或經費給學校，用於購買\nTCA會員企業專訪 - 雲書苑\n以AI 語意辨識為核心比對技術的快刀中文相似度比對系統，在全國大專院校擁有七成市佔率、並獲得包括北一女中、中山女中等高中採用。面對AI引爆教育現場的變革，雲書苑更以累積超過20年在教育科技的研發能量，於2023年3月領先全球，首先推出『快刀中英文AI文章辨識系統』，有效辨識由ChatGPT 生成的文章，辨識度高達94%，協助老師建立課程中使用AI生成工具的原則和規範，與學生學術誠信與學術倫理的觀念。不僅如此，更陸續推出針對小學生的『HelloGPT 小學生AI繪本創作系統』、針對高中與大學生的『快刀論文GPT』，與針對老師的『備課減壓GPT』，從國小到研究所，全系列產品全線推出，讓教育變革透過AI開始落地。 全球唯一ChatGPT中文文章辨識工具「快刀中英文AI文章辨識系統」，辨識度高達94% 中山大學「碩博士學位論文抄襲、代寫、舞弊處理\nTCA會員企業專訪 - 英宇科技(Engoo)\n強調實用性和個人化教學方法，擁有專業和豐富教學經驗師資團隊的英宇科技(Engoo)，提供學習者個人化的英語教學服務，透過網路平台提供一對一的線上英語教學，讓學生能夠與來自世界各地的教師在輕鬆愉快的環境中進行互動和學習。 有別於傳統強記單字、文法的學習方式，Engoo的教師團隊能夠根據學生的需求和目標提供量身定制的課程。並使用自家開發的即時視訊系統Bellbird，讓學習變得方便和靈活。學生不僅可以選擇自己的教師和上課時間，也能根據自己的程度和興趣進行學習。此外，Engoo也提供各種額外的學習資源，包括每日新聞、會話和商用英文，以幫助學生加強他們的聽說讀寫能力。 Engoo表示，雖然線上教育服務競爭日益激烈，Engoo仍始終秉持創立的初衷：以便宜的價格提供高品質的線上家教服務，讓學生快樂、輕鬆、無負擔的學習英文，甚至是把學習英文當成是種興趣\nTCA會員企業專訪 - 奇資安\n台灣網路安全解決方案供應商 — 奇資安，致力於協助全球客戶守護其資訊及網路安全，不僅提供網路威脅情資 (CTI)、資安協調、自動化與回應(SOAR)、使用者的行為分析(UBA)、數位鑑識與資安事件分析及處理(DFIR) 和網路安全顧問等頂尖的網路安全解決方案。同時也是 Recorded Future 的台灣地區代理。更在2022年榮獲 APAC CIO Outlook 雜誌評選為亞太區十大最佳資訊安全解決方案供應商。\t， 作為台灣資安市場中最全面的參與者之一，奇資安與全球合作夥伴和專家合作，提供廣泛的服務，包括虛擬資安長服務 (vCISO)，資安監控中心（SOC）顧問、安全性資訊與事件管理 (SIEM) 顧問、紅隊 (模擬入侵)、藍隊 (偵查入侵及防守)、應用程式安全。 由創辦人Kelvin Yip領導的奇資安研究實驗室，更是一個專注於研\nTCA會員企業專訪 - 富雷迅(Flashfire)\n由深耕遊戲周邊近三十年的玄懋科技所創立的富雷迅(Flashfire)，專注於核心遊戲玩家的直接需求，為玩家打造最佳遊戲體驗商品，在玄懋集團豐沛資源和長期經驗的奠基下，積極將創新理念、專業設計和紮實的品質相互融合，讓富雷迅成為一個由玩家創造，為玩家服務的代表性品牌。 富雷迅表示，母公司玄懋科技是全球許多知名遊戲周邊商品的OEM/ODM廠，玄懋科技藉此累積深厚的經驗與技術，廣受全球業界的肯定與支持，深知唯有專業的設計、扎實的品質，及以用戶經驗為主所開發的產品，才是未來遊戲周邊的未來發展趨勢，這正是「富雷迅」品牌的堅持與精神。 富雷迅以Sony PlayStation，Microsoft Xbox及Nintendo Switch等PC遊戲主機為中心，開發出賽車方向盤、手把、飛行操縱桿、充電和音訊設備等周邊相關商品。不僅深耕台灣的電商通路(蝦皮，\nTCA會員企業專訪 - 安永金融科技(GOSU 故事)\n秉持「提供實踐創意最有彈性的數位平台」的使命，安永金融科技(GOSU 故事)以保持彈性、快速整合、開放共享、團隊合作四大服務特點，為品牌企業提供跨渠道整合的對話式商務的客戶經營解決方案。 至今 GOSU 故事已服務超過 4,500 品牌帳號，觸及好友數近 800萬，產業範圍涵蓋金融、教育、數位行銷、娛樂、旅遊、營造、資訊服務、零售與醫美等26 個產業，包括 LINE、 LINE TAXI、foodpanda、台北捷運、富邦金控、永豐金證券、王品集團等大型客戶。 打造展覽現場最有感互動體驗 台北金融科技展創下 99% 活動參與率 每年會固定參展的企業廠商，詢問度最高的就是「GOSU PARTY」行銷互動模組，結合「手機就能參與」的特性運用在展覽現場，具備了眾多優勢 - 1 . 集結群眾難度降低：只需手機掃描加入品牌企業\nTCA會員企業專訪 - 友達宇沛\n友達宇沛擁有二十年以上科技廠房水處理與節能減碳的實務經驗和技術能力，致力於提供客戶最適化的水零排與淨零碳排永續方案，為市場上罕見能從碳管理、節能、低碳水處理，以循環經濟的角度提供一站式的永續生產解決方案。友達宇沛關注全球淨零減碳趨勢，將內部綠色生產維運經驗轉化為對外服務，獲得半導體廠、印刷電路板廠、晶圓廠與面板廠等電子電機製造業，以及食品業等傳統產業的信賴與肯定，成功創造客戶與環境多贏的局面。 近期除了歐盟CBAM邊境碳稅與美國清潔經濟法案，台灣也核定「淨零排放路徑112-115綱要計畫」，未來4年將進行743億元的子計畫，針對淨零目標進行減緩與調適，可見「低碳生產」已是國內外共識的基本門檻。 友達宇沛團隊憑藉十餘年碳管理經驗，成功開發「ACA碳管理平台」，針對企業內部關鍵碳排放狀況與趨勢進行監控和預測，幫助管理者能夠準確、有效，且更即時\n將需求變成多元服務　TCA會員專屬\n台北市電腦公會(TCA)成立於1974年，會員領域涵蓋資訊服務、軟體、硬體、網通、智慧科技，遍布全台，完整串聯ICT上下游生態。是資訊業最具代表性的公會團體。自成立以來，TCA始終致力溝通政府優化經營環境，開辦各項服務，協助會員掌握市場發展契機，並順應時勢推動5G、AIOT、資安、資料經濟等產業發展，超前布局淨零碳排、綠色科技、電動車等創新領域，企求成為會員廠商互動交流、拓展商機的最佳平台。 多元議題會員講座 加速企業升級 近年來，台灣廠商多面臨產業升級、數位行銷、成本、法規、人才短缺等挑戰。為協助會員加速轉型腳步，提升國際競爭力，本會特舉辦多場會員服務講座，2022年合計舉辦10場講座，累積超過1200人次參與，獲得高達95%的滿意度。議題涵蓋國際行銷、財稅會計、人事管理、商務法律、政府補助，並採用虛實並行方式，讓不方便親臨現場的會員也能\n展現氣候行動決心 八家科技巨擘向世界發聲\n由台達電子、台積電、友達、台灣微軟、光寶科技、宏碁、和碩聯合科技、華碩電腦，台灣八家科技巨擘所組成的「台灣氣候聯盟」，面對全球氣候挑戰也不落人後，於11月6日台灣時間20點30分在英國COP26氣候峰會大會會場舉行《資通訊產業氣候行動》記者會暨論壇，將台灣資通訊產業因應氣候變遷的決心與行動向國際發聲。 聯合國氣候峰會COP26正在英國格拉斯哥熱烈召開，全世界正關注各國已落實2015年巴黎協定各項承諾，且對未來能提出更積極的氣候行動與付諸實踐，以抑制全球升溫相比工業化時代能控制在攝氏1.5度以內。 台灣氣候聯盟會長暨台達電子董事長海英俊在開幕致詞時談到：「聯盟有二大重要使命，一是藉由八家公司影響力攜手供應鏈接軌國際邁向淨零；二是結合夥伴力量更廣泛的與國際氣候倡議組織接軌合作」。海會長強調，2050年淨零的目標需要整個台灣社會與產業間的轉動，\n自律先行 本會與四大平台業者攜手防制不實訊息(2020年自律成果報告陸續更新上架)\n*2020-10-06更新：Facebook 2020年自律成果報告 2019-06-21 面對不實訊息，除了法律更迫切需要平台的自律。本會與Facebook、Google、LINE、Yahoo奇摩及批踢踢實業坊主要網路平台，今(21)日共同發布「不實訊息防制業者自律實踐準則」，率先依據自身產品服務、技術能力，就不實訊息防制持續進行或同意實踐部分或全部自律準則事項等交流對話。 行政院羅秉成政委致詞時表示，瑞典哥登堡大學主持的V-Dem資料庫在今年4月發布調查指出，台灣「遭受外國政府或其代理人的假資訊攻擊」的程度為世界第一。未來政府會持續協力，希望平台業者盡量公開有關其自律成效的詳細資訊，讓公眾知道，業者願意而且有能力，為台灣的民主貢獻心力。 LINE台灣許惠嵐公共事務部總監表示，LINE透過杜絕、擴散、預防，三大層面全方位防制錯假\n請選擇\n2013\n2014\n2015\n2016\n2017\n2018\n2019\n2020\n2021\n2022\n2023\n2024\n2025\n年\n請選擇\n1~3\n4~6\n7~9\n10~12\n月\n照片新聞\n行政院長卓榮泰頒發114年傑出資訊人才獎\n2025資訊月數發部數產署主題館「moda AI LIVING LAB」熱鬧開幕\n行政院長卓榮泰慶賀InnoVEX十周年\n數發部政次林宜敬(中)頒發獨立遊戲開發獎勵暨產品化加值計畫獎項\n全力支持新創 本會何春盛常務理事出席InnoVEX 2024 Night Party\n行政院長卓榮泰參訪2024 InnoVEX\n專題報導\n淨零綠生活\n2025傑出資訊人才系列報導\n名家專訪\n2025 未來科技獎亮點技術\n2024傑出資訊人才系列報導\n2023傑出資訊人才系列報導\n2023 BC金獎系列報導\n2022傑出資訊人才系列報導\nTCA會員專訪報導\n影音專區\n【COMPUTEX 2025】AI NEXT FORUM- Cloud x Edge AI x Data Center (May 6th, 2025)\n【COMPUTEX 2025】AI NEXT FORUM- Cloud x Edge AI x Data Center Highlight (May 6th, 2025)\n2024 Taiwan Edge AI Day 研討會暢談 AI 2.0 時代趨勢 日本橫濱 Edge Tech+ 2024 展會風光登場\n2024 AI & Semiconductor Forum日本SEMICON JAPAN登場 臺日專家跨國分享半導體與AI應用\n【未來科技不斷電】奈米高熵氧化物花卉發光技術之極光蘭花應用於室內減碳技術\n【未來科技不斷電】多維奈米銀鍍層之可拉伸導電纖維應變感測器\n聯絡 TCA\n交通位置\n隱私政策\n© 2002－2025 台北市電腦商業同業公會 版權所有",
      "crawled_at": "2025-11-27T17:33:56.775956",
      "ann_features": {
        "source_entity_score": 0.5,
        "domain_score": 0.5,
        "title_body_consistency": 0.6,
        "evidence_quality": 0.5,
        "ad_promo_intensity": 0.3,
        "hyperbole_score": 0.4,
        "emotive_clickbait_density": 0.3,
        "title_body_embedding_cosine": 0.7
      },
      "short_judgement": "模擬判斷"
    },
    {
      "index": 8,
      "title": "台灣首家綠色電商PChome 24h購物持續推動「綠購政策」 落實ESG永續理念 響應世界地球日 PChome 24h購物綠行動專區 邀請大眾「投資」減碳生活! | PChome Online網路家庭/ 電子商務集團",
      "url": "https://corp.pchome.tw/csr-news/%E5%8F%B0%E7%81%A3%E9%A6%96%E5%AE%B6%E7%B6%A0%E8%89%B2%E9%9B%BB%E5%95%86pchome-24h%E8%B3%BC%E7%89%A9%E6%8C%81%E7%BA%8C%E6%8E%A8%E5%8B%95%E3%80%8C%E7%B6%A0%E8%B3%BC%E6%94%BF%E7%AD%96%E3%80%8D-%E8%90%BD/",
      "domain": "corp.pchome.tw",
      "content": "Skip to content\nMENU\nMENU\n關於PChome\nMenu Toggle\n公司簡介\n經營團隊\n公司組織\n重大事紀\n榮耀時刻\n新聞室\n認識PChome\nMenu Toggle\n電子商務\nMenu Toggle\nPChome 24h購物\n露天市集\n比比昂\nPChome 全球購物\nPChome 旅遊\n媽咪愛\n金融科技\nMenu Toggle\n廿一世紀數位\nPi 拍錢包\n易安網\n物流服務\nMenu Toggle\n網家速配\n其他網路服務\nMenu Toggle\n入口網站\n樂屋網\n基石創投\n中華網家一號\n投資人專區\nMenu Toggle\n公司治理\nMenu Toggle\n內部稽核\n功能性委員會\n重要公司內規\n董事會\n董事會重要決議\n財務資訊\nMenu Toggle\n月營收資訊\n財務季報\n公司年報\n股東資訊\nMenu Toggle\n股東會\n投資人活動\n股價查詢\n重大訊息公告\n歷年股利分派\n聯絡我們\n企業永續\nMenu Toggle\n最新消息\n永續管理\nMenu Toggle\n經營者聲明\n永續亮點績效\n永續行動夥伴\n治理的誠心夥伴\nMenu Toggle\nPChome營運概況\n公司治理與誠信經營\n經營績效與風險管理\n商業夥伴協力\n購物的創新夥伴\nMenu Toggle\n全方位的服務平台及優質商品選購\n暖心消費體驗\n可靠資安防護\n環境的綠色夥伴\nMenu Toggle\n綠色購物計畫\n氣候永續行動\n綠色營運管理\n職場的可靠夥伴\nMenu Toggle\n專業團隊構築\n員工福利制度\n人才招募與培訓\n健康友善職場\n社會的暖心夥伴\nMenu Toggle\n數位做公益，愛心零距離\n在地共好，文化傳承\n利害關係人專區\nMenu Toggle\n利害關係人問卷\n利害關係人溝通\n重大主題\nESG報告書\n互動專區\nMenu Toggle\n影音專區\nESG重點分享\n招募資訊\n相關資訊\nMenu Toggle\n相關宣言\n廣告刊登\n中文\nEN\n中文\nEN\n關於PChome\n認識PChome\n招募資訊\n相關資訊​\n公司簡介\n經營團隊\n公司組織\n重大事紀\n榮耀時刻\n新聞室\n電子商務\n金融科技\n物流服務\n其他網路服務\n相關宣言\n廣告刊登\n防詐宣導\nCopyright © 2021 PChome Online 網路家庭版權所有、轉載必究\nLanguage\n中文\nEN\n投資人專區\n公司治理\n內部稽核\n功能性委員會\n重要公司內規\n董事會\n董事會重要決議\n財務資訊\n月營收資訊\n財務報告\n公司年報\n股東資訊\n股東會\n投資人活動\n股價查詢\n重大訊息公告\n歷年股利分派\n聯絡我們\n企業永續\n最新消息\n最新消息總覽\n永續管理\n經營者聲明\n永續亮點績效\n永續行動夥伴\n治理的誠心夥伴\nPChome 營運概況\n公司治理與誠信經營\n經營績效與風險管理\n商業夥伴協力\n購物的創新夥伴\n全方位的服務平台及優質商品選購\n暖心消費體驗\n可靠資安防護\n環境的綠色夥伴\n綠色購物計畫\n氣候永續行動\n綠色營運管理\n職場的可靠夥伴\n專業團隊構築\n員工福利制度\n人才招募與培訓\n健康友善職場\n社會的暖心夥伴\n愛心網路，隨手做公益\n關懷全球與本土發展及傳承\n利害關係人專區\n利害關係人問卷\n利害關係人溝通\n重大主題\nESG報告書\n歷年報告書下載\n互動專區\n影音專區\nESG電子報\nESG重點分享\n最新消息\nESG News\n最新消息\n永續管理\n經營者聲明\n永續亮點績效\n永續行動夥伴\n治理的誠心夥伴\nPChome營運概況\n公司治理與誠信經營\n經營績效與風險管理\n商業夥伴協力\n購物的創新夥伴\n全方位的服務平台及優質商品選購\n暖心消費體驗\n可靠資安防護\n環境的綠色夥伴\n綠色購物計畫\n氣候永續行動\n綠色營運管理\n職場的可靠夥伴\n專業團隊構築\n員工福利制度\n人才招募與培訓\n健康友善職場\n社會的暖心夥伴\n數位做公益，愛心零距離\n關懷全球與本土發展及傳承\n利害關係人專區\n利害關係人問卷\n利害關係人溝通\n重大主題\nESG報告書\n互動專區\n影音專區\nESG重點分享\nCSR\n企業社會責任\n最新消息\n永續管理\n經營者聲明\n永續亮點績效\n永續行動夥伴\n治理的誠心夥伴\nPChome營運概況\n公司治理與誠信經營\n經營績效與風險管理\n商業夥伴協力\n購物的創新夥伴\n全方位的服務平台及優質商品選購\n暖心消費體驗\n可靠資安防護\n環境的綠色夥伴\n綠色購物計畫\n氣候永續行動\n綠色營運管理\n職場的可靠夥伴\n專業團隊構築\n員工福利制度\n人才招募與培訓\n健康友善職場\n社會的暖心夥伴\n數位做公益，愛心零距離\n關懷全球與本土發展及傳承\n利害關係人專區\n利害關係人問卷\n利害關係人溝通\n重大主題\nESG報告書\n互動專區\n影音專區\nESG重點分享\n台灣首家綠色電商PChome 24h購物持續推動「綠購政策」 落實ESG永續理念 響應世界地球日 PChome 24h購物綠行動專區 邀請大眾「投資」減碳生活!\n422世界地球日今年以「投資我們的星球」為主題，呼籲藉由落實綠色經濟及永續商業模式，打造一個豐饒且公平的未來。PChome 24h購物為台灣首家實踐「綠色購物」概念的大型電商平台，透過改用環保包材出貨、建置AI大數據運算最適箱號推薦及最佳配送路線、倉儲更換節能設備及推動發電子化等政策，不僅每個包裹平均可減少11%碳排放量、倉庫區域每年省下52萬度電、電子發票累積節省紙張更減少1,680萬顆樹木砍伐，成效顯著。響應世界地球日，今起推出\n「投資我們的星球 綠行動響應Earth Day」\n活動，打造五大主題專區，提供食、衣、住、行等面向的綠色消費商品，響應地球日52項綠行動理念，鼓勵消費者一同邁入電商減碳新時代。\n據PwC《2021全球消費者洞察報告》調查顯示，新冠疫情強化消費者的永續意識，在購買選擇更聚焦於符合ESG價值的產品。PChome 24h購物為台灣大型綜合電商購物平台，也是台灣率先提出永續概念之電商平台，2019年起即積極落實「綠購減碳計畫」，並從包裝、運輸、倉儲及金流四大面向推廣全民綠色消費：\n環保包裝：智慧推薦箱號功能導入 紙箱規格物盡其用\nPChome 24h購物自2019年起採用31款以100%回收紙漿製成之包裝紙箱，箱面印刷面積小於50％，減少油墨耗用；2020年更推出經由歐盟RoHS、美國FDA等國際認證，不含有害物質的新款易撕膠帶，消費者於回收紙箱時不僅能快速撕取膠帶本體、不留任何殘膠，可增加重複使用率，有效達成紙箱100%回收的環保理念，自家倉庫出貨商品也已全面使用環保紙箱，每個包裹平均可減少約11%碳排放量。此外，亦建置智慧箱號推薦系統，透過大數據運算，推薦合適出貨紙箱尺寸，讓紙箱盡可能符合商品材積，避免造成耗材浪費，讓紙箱規格物盡其用。\n未來更將持續推動響應環保署之循環包裝計畫，運用行銷推廣方式鼓勵民眾選擇使用循環箱出貨，減少一次性包裝材料使用。\n低碳運輸：AI智慧配送 配送最適化綠能車隊\n為使每一趟配送路線達到最適化，PChome 24h購物導入最佳化路線安排系統，透過大數據運算及AI智慧路線規劃，可有效減少傳統人為判斷的低效率路徑，進而提升配達效率並同時降低因配送所產生之油耗與碳排放量。去年第四季於自家物流公司「網家速配」導入電動機車，組成PChome綠能機車隊，預計每週可減少66.78公斤、每年減少約3.6公噸的碳排放量。\n節能倉儲：全面更換省電 LED 照明設備 總體節能率每年達62.8%\n在倉儲部分，PChome 24h購物在倉庫區已全面汰換傳統燈泡，目前超過90%改用省電 LED 照明設備，相較於傳統燈具消耗的能源少50%~70%，估計每年可節省大約52萬度電，相當於減少264.3噸碳排放量。\n綠購金流：台灣首家推動發票電子化平台 大幅降低紙本耗材\nPChome 24h購物2005年10月即為全台第一家統一發票電子化電商公司，2018年更推出公司戶電子發票，一年可節省超過500萬張以上的發票，推動電子發票以來累積節省的紙本發票耗材高達14,000,000萬張A4紙，相當於減少1,680萬顆的樹木砍伐，實踐環境友善之餘也省去郵寄發票之運輸排碳量。\n另一方面，隨著近年環境保護意識提升，綠色生活概念改變大眾購物選擇，秉持與消費者一同守護地球的理念，PChome 24h購物亦提供豐富的環境友善商品，讓日常購物選品也可為地球盡心力。不僅持續引進國內外知名永續品牌設立旗艦館，如：承諾實踐供應鏈和商品碳中和的蘋果Apple、100%採用再生瓶的歐萊德O’right、歐洲第一家擁有全系列環保節能家電品牌伊萊克斯等，都是在產品研發生產過程中納入環境考量的友善品牌。同時參與政府政策推廣，如：與經濟部共推「有ㄗㄜˊ商行」，協助社創品牌電商銷售、扶植在地小農拓展通路，產品皆清楚標示商品來源及原產地等資訊，鼓勵消費者購買「從產地到餐桌」直送生鮮蔬果，降低運輸過程所排放的溫室氣體。\n此外，PChome 24h購物亦積極推動票券電子化，消費者購買後只要出示會員電子票匣，開啟票券即可於店家兌換使用。相較於傳統紙本票券，電子票券可減少紙張印製、降低樹木砍伐與水資源耗用等環境負擔。\n響應世界地球日，PChome 24h購物推出\n「投資我們的星球 綠行動響應Earth Day」\n活動，五大主題綠購專區包含「投資你的餐桌」、「投資你的美麗」、「投資你的生活」、「投資你的健康」、「投資你的知識」，提供綠行動相關商品優惠。另外，即日起購買旗下PChome 24h購物選購「\n有ㄗㄜˊ商行\n」之社創商品，結帳刷Pi卡或花旗PChome Prime聯名卡即可獲得10%P幣加碼回饋。會員帳戶綁定環保署之環保集點帳戶，每筆訂單還可獲得500綠點，綠點可用於下次消費折抵(每100點可折抵1元)，讓消費者從日常生活24小時都能落實環保低碳生活，共同守護地球及下一代的居住環境，\n地球日綠行動\n商品推薦：\nØ\n自備餐具，減少一次性消耗品：\nMUJI 無印良品餐具組\n：特價199元。\nØ\n選擇當季且在地生產的蔬果：\n鄰家鮮生豐春蔬菜箱\n：特價899元免運。\n銀川有機白米(2kgx3包)\n：優惠78折，特價3包699元。\nØ\n選擇友善環境的美妝用品：\nO’right歐萊德咖啡因洗髮精(400ml)\n：特價1,080元，買即贈植萃乾洗髮60mL。\n綠藤生機無乳液基礎保濕組\n：奇蹟辣木油30ml+純粹保濕精華液30ml，特價1,190元，滿額再送現抵200元折價券。\nØ\n閱讀環境保護相關書籍並與親朋好友分享：\n最美的環境教育小百科（海洋＋森林雙套書）守護地球繪本\n：特價711元。\n樂天Kobo Sage 8吋電子書閱讀器(32GB)\n：直降300元，特價7,999元。\nØ\n盡量步行，開啟徒步減碳生活圈：\nThe North Face休閒鞋\n：滿1800元現抵180，特價3,686元。\n美津濃ESPERUZER男款慢跑鞋\n：優惠7折，特價1,386元。\nPChome 24h購物「投資我們的星球 綠行動響應Earth Day」：\nhttps://shopping.pchome.com.tw/activity/campaign/C703911117\n「購好物，Go綠活」環保集點活動：\nhttps://www.pchomeec.tw/activity/AC95558291?s_d4_1\n上一頁\n上一篇\n關燈一小時愛地球! PChome網路家庭集團連續兩年響應326國際關燈日 鼓勵大眾擁抱綠購生活 PChome 24h購物推友善環境商品限時優惠 APP加碼送折價券 「有ㄗㄜˊ商行」社創商品結帳再享10%P幣回饋\n下一篇\n綠色電商再獲認證！PChome榮獲2022第二屆TSAA台灣永續行動獎\n下一篇\n關於PChome\n公司簡介\n經營團隊\n公司組織\n重大事記\n榮耀時刻\n新聞室\n認識PChome\n電子商務\n金融服務\n物流服務\n其他網路服務\n投資人專區\n公司治理\n財務資訊\n股東資訊\n企業永續\n最新消息\n永續管理\n治理的誠心夥伴\n購物的創新夥伴\n環境的綠色夥伴\n職場的可靠夥伴\n社會的暖心夥伴\n利害關係人專區\nESG報告書\n互動專區\n招募資訊\n相關資訊\n相關宣言\n廣告刊登\n防詐宣導\nCopyright © 2025 PChome Online 網路家庭版權所有、轉載必究\n回到頂端\n瀏覽搜尋結果\n2020\n財團法人公共關係基金會－2020年傑出公關獎－品牌傳播獎 傑出獎 （私部門類）",
      "crawled_at": "2025-11-27T17:34:13.068544",
      "ann_features": {
        "source_entity_score": 0.5,
        "domain_score": 0.5,
        "title_body_consistency": 0.6,
        "evidence_quality": 0.5,
        "ad_promo_intensity": 0.3,
        "hyperbole_score": 0.4,
        "emotive_clickbait_density": 0.3,
        "title_body_embedding_cosine": 0.7
      },
      "short_judgement": "模擬判斷"
    },
    {
      "index": 10,
      "title": "2024 Meet Taipei 創新創業嘉年華｜TAIWAN+1 深科技+軟實力",
      "url": "https://meettaipei.tw/2024/vendor",
      "domain": "meettaipei.tw",
      "content": "2024 Meet Taipei\n主題論述\n年度合作夥伴\n媒體報導\n參觀資訊\n時間交通\n展覽平面圖\n大會手冊\n現場活動\n節目表\n活動總覽\n講者陣容\n展區夥伴\n參展夥伴\n國際夥伴\n專館夥伴\nEnglish Website\n2024 Meet Taipei\n主題論述\n年度合作夥伴\n媒體報導\n參觀資訊\n時間交通\n展覽平面圖\n大會手冊\n現場活動\n節目表\n活動總覽\n講者陣容\n展區夥伴\n參展夥伴\n國際夥伴\n專館夥伴\nEN\n活動結束\n活動結束\n參展廠商列表\nExhibitor.\nBusiness Next Media Corp.\n媒體\n數位時代\n經理人\nShopping Design\n品牌社群\n創業小聚\n未來商務\nWEB3+\n展會\nMeet Pacific\n2025｜\n2024｜\n2023｜\nMeet Greater South\n2025｜\n2024｜\n2023｜\n2022｜\n2021｜\nMeet Taipei\n2025｜\n2024｜\n2023｜\n2022｜\n2021｜\n2020｜\n2019｜\n2018｜\n2017｜\n2016｜\n2015｜\n2014｜\nFuture Commerce\n學院\n數位行銷學院\n經理人商學院\n風格經濟學院\n關於創業小聚\nBy Startups, For Startups.\n大會合作洽詢\nmeet@bnext.com.tw\n｜觀展洽詢\n02-87739808＃368\n陳小姐\n服務條款與隱私權政策",
      "crawled_at": "2025-11-27T17:34:23.598458",
      "ann_features": {
        "source_entity_score": 0.5,
        "domain_score": 0.5,
        "title_body_consistency": 0.6,
        "evidence_quality": 0.5,
        "ad_promo_intensity": 0.3,
        "hyperbole_score": 0.4,
        "emotive_clickbait_density": 0.3,
        "title_body_embedding_cosine": 0.7
      },
      "short_judgement": "模擬判斷"
    }
  ],
  "skipped_count": 5
}