{
  "mode": "KEYWORD",
  "items": [
    {
      "index": 1,
      "title": "【錯誤】網傳鄭麗文北京之行？描述兩岸一家親的影片？與實際狀況不符！虛構內容短片 | MyGoPen",
      "url": "https://www.mygopen.com/2025/11/tiktok.html",
      "domain": "www.mygopen.com",
      "content": "你可以先知道：\n（1）截至本篇查核報告截稿前，鄭麗文尚無前往北京的公開行程。\n（2）網傳影片中使用的鄭麗文畫面均來自過去媒體的報導，不是她前往北京的畫面。\n網傳「兩岸一家親鄭麗文北京之行點燃和平熱情」的訊息和影片。經查證，中國國民黨主席鄭麗文自當選至今，尚無前往北京的公開行程，傳言影片中使用的鄭麗文影像是過去她在台灣接受媒體採訪的畫面，傳言為虛構不實的訊息。\n網傳兩岸一家親，鄭麗文北京之行的影片？\n原始謠傳版本：\n两岸一家亲郑丽文北京之行点燃和平热情\n主要流傳這段影片\n並在社群平台流傳：\n查證解釋：\n國民黨主席鄭麗文訪問北京？\n2025 年 10 月 18 日，中國國民黨進行黨主席選舉，由鄭麗文勝出，\n截至本篇查核報告截稿前，鄭麗文尚無前往北京的公開行程，網傳影片是虛構訊息\n；她確實曾有表態願意赴中交流、和中國領導人習近平會面。\n對此，中國大陸國務院台灣事務辦公室（國台辦）發言人朱鳳蓮在 11 月 19 日的記者會上回應，願意在「堅持九二共識、反對台獨」共同政治基礎上與國民黨加強各領域、各層級交流、交往，增進互信合作。\n網傳影片中鄭麗文的畫面出處為何？\n將網傳 Tiktok 影片截圖反搜，查找到鄭麗文的畫面主要來自過去媒體的報導，比如第一段她身穿深藍色西裝的影像，其實是她在 2025 年 10 月 31 日接受媒體聯訪，在\n《東森新聞》\n的報導中可看到相同的服裝和背景。\n第二段鄭麗文背後有標語的影像，則是出自 2025 年 9 月 18 日她登記參選中國國民黨主席時的畫面，比對\n《聯合新聞網》\n當時的直播，可以看到幾個相同點：鄭麗文穿著灰色西裝、左邊有一個穿灰色襯衫的男子、背後有民眾舉著深藍色標語。\n最後鄭麗文穿著黃色上衣的影像，來自 2025 年 10 月 11 日國民黨主席大辯論最終場的畫面，該場辯論會由\n《中天新聞》\n進行直播。\n結論\n網傳影片所述是虛構不實的訊息，鄭麗文自當選中國國民黨主席至今尚未出訪中國，影片中使用的鄭麗文畫面是過去媒體採訪的公開資料。\n資料來源：\n中央社 -\n赴中見習近平？鄭麗文：若能推動和平什麼人都願意見\n鄭麗文訪陸？ 國台辦：只要有利兩岸均願推動\n東森新聞 CH51 YouTube -\n稱普丁「非獨裁者」 鄭麗文：他是民主一票票選出的領袖‪@newsebc‬\nUDN video YouTube -\n【LIVE】0918藍黨魁選舉登記倒數！鄭麗文、羅智強登記參選\n中天新聞 YouTube -\n【國民黨主席大辯論】最終場! 說清楚講明白 黨主席大辯論 張亞中.蔡志弘.羅智強.郝龍斌.鄭麗文｜主持人:李珮瑄 20251011 ‪@中天新聞CtiNews‬",
      "crawled_at": "2025-11-27T17:28:18.236161",
      "ann_features": {
        "source_entity_score": 0.5,
        "domain_score": 0.5,
        "title_body_consistency": 0.6,
        "evidence_quality": 0.5,
        "ad_promo_intensity": 0.3,
        "hyperbole_score": 0.4,
        "emotive_clickbait_density": 0.3,
        "title_body_embedding_cosine": 0.7
      },
      "short_judgement": "模擬判斷"
    },
    {
      "index": 2,
      "title": "2024選舉查證筆記第二集：被傳言和政治糾纏的流感疫苗 教你如何看懂被政治化的科學議題 - 台灣事實查核中心",
      "url": "https://tfc-taiwan.org.tw/migration_article_105930_9888/",
      "domain": "tfc-taiwan.org.tw",
      "content": "2024選舉查證筆記第二集：被傳言和政治糾纏的流感疫苗 教你如何看懂被政治化的科學議題\n2023-11-14\n2023-11-14\n公共議題查核\n2024大選倒數85天！大家這禮拜過得還好嗎？每年10月是台灣開始施打流感疫苗，但今年因為加入新的品牌高端，引發了不同的政治風暴，2020大選時，疫苗甚至成為台北市長選戰的主要戰場，疫苗的施打與否本來是科學的問題，為什麼變成了意識形態之爭與政治混戰？\nYahoo選舉小助理與事實查核中心\n查小喵一起梳理這其中盤根錯節的脈絡。\n本週熱門議題\n公費流感疫苗每年10月開打，事實查核中心近期觀察，近期網路出現多則跟流感疫苗有關的謠言，且全部都跟高端流感疫苗有關。媒體報導也大量聚焦在高端疫苗，延伸「學生躲打高端」、「高端拒打潮」、「高端禁入校園」、「高端疫苗導致醫院接種速度緩慢」等議題。\n疫苗是用於健康人的疾病防治，不像控制疾病的藥物一樣非用不可，當民眾選擇「打」或「不打」，除了相關科學證據，也很仰賴信任感，希望選最好的、最安全的，這樣的心理機制也無可厚非。\n高端疫苗易被政治討論\n但疫苗和傳染病防治應該是科學和公共衛生的專業議題；疫苗是否有效、安全，也有科學和監管資料可供驗證。民眾對高端疫苗的「信任危機」，恐怕與高端老是和政治糾纏的討論有關。\n一般大眾對高端疫苗的印象應從新冠疫情而來。疫情開始後，台灣的藥廠如國光、高端、聯亞等相繼投入研發，後來高端在2021年7月提出科學證據、通過專家審查並取得緊急授權，並於2021年8月開打。但一路走來持續陷入政治討論，包含其政商關係、炒股的疑雲、政府為特定廠商「量身打造」遊戲規則、圖利、政府簽約保密等相關說法和爭議甚囂塵上，並在許多民眾心中埋下疑惑的種子，儘管後續世界衛生組織肯認高端疫苗的技術，但疑雲並未消散。\n也因疫苗採購資訊並非完全透明，傳言和輿論有更多發酵的空間，且在選舉前夕更是明顯。根據查核中心的觀察，在2022年九合一大選時，因前衛福部長、疫情指揮中心指揮官陳時中投入台北市長選舉，高端疫苗的傳言綿延不絕；如今又逢2024年總統大選、高端疫苗首度加入公費流感疫苗，又讓傳言有了發展的舞台。\n最近熱傳的流感疫苗謠言\n關於高端流感疫苗，已知的事實是：高端引進韓國GC Biopharma公司的疫苗原液，在台灣充填、分裝。查詢世界衛生組織的官網可知，GC Biopharma公司的流感疫苗通過世衛的資格預審（Prequalification），列入國際大宗藥品採購指南，且該疫苗已行銷多國。\n根據食藥署公布的高端流感疫苗仿單也可以知道，高端流感疫苗在台灣有完成三期臨床試驗，數據均公開可查，因其試驗結果符合標準而成功取得藥證。\n但在台灣的傳言世界和部分媒體報導裡，高端流感疫苗卻可能有害人體、接種疫苗必須步步為營。\n近期網路流傳訊息說：「每年有打流感疫苗的要小心了！衛福部現在又大開後門，讓高端引進國外低價疫苗，連研發都不用？」「無良政府為了賺錢，出了事他們可不負責的」「政府藉機大量消化高端」「高端是無效的」「接種前先問清楚疫苗品牌、維護權益和健康」等。這些論述，經過查核中心的查證、採訪專家，在\n2619號\n及\n2622號\n查核報告都已驗證為錯誤訊息。\n假訊息識讀術\n疫苗科學題為什麼會變成意識形態選擇題？\n查核中心在〈\n網路傳言與媒體報導如何讓高端流感疫苗陷入政治討論\n〉文章中採訪多名跨領域專家，探討疫苗、防疫等公衛科學議題，為什麼會陷入政治意識形態的討論。國際已有一些研究發現，反疫苗者對疫苗的態度會跟政黨傾向有關。\n中正大學通識教育中心特聘教授黃俊儒提醒，在科學傳播的討論上，高不確定性、高生命威脅性的議題，最有機會被操作成政治極化的議題。\n流感疫苗原本應該是低不確定性、中生命威脅性，但在媒體聚焦在特定現象、片面事實後，此議題就變成「高知識不確定性」、「高生命威脅性」，彷彿疫苗政策背後有許多陰謀、打了可能更危險等。\n一般民眾要認知科學議題有一定的門檻，黃俊儒說，當議題超出理解範圍，就會先尋求認同對象的意見，因此也容易有被政治化操作的空間。「當議題變得高度不確定且感覺有迫切威脅性，這時候大家就會用意識形態判斷這件事。」\n科學議題識讀技巧 先警覺是否政治化討論\n疫苗是否可用是科學議題，黃俊儒建議，要讓科學議題回歸專業討論，民眾要先辨識這個議題有沒有被政治化的可能性。當民眾對專業議題被政治化有所警覺，可降低政治意識形態的影響；接下來就有空間檢視傳言或媒體報導的內容，有沒有需要進一步查證的地方。\n以高端流感疫苗為例，有許多公開資訊、權威組織的資料可查，民眾對於韓國原廠是否為「三流」、高端疫苗佔比為10%，是否有這麼大影響力等，民眾就可以驗證，也有更全面的資訊評估相關風險。\n查核中心也建議，看到社群平台或通訊軟體流傳疫苗訊息，先注意訊息來源為何、消息來源是否可信、說法有沒有證據佐證等。惡意的造假訊息會先引起大家的情緒反應，引起不必要的恐慌，如果不知道怎麼查詢，歡迎加入台灣事實查核中心的Line機器人，讓查核中心幫忙查詢。\n加入台灣事實查核中心LINE機器人\n加入台灣事實查核中心雙週電子報\n選舉紛紛擾擾中，常有假新聞、假訊息掩蓋了事實，不僅誤導視聽，更傷害民主，Yahoo選舉小助理特別與事實查核中心查小喵合作，希望能讓新聞立基於真實之上，也讓選民更清楚事實的真相。\n推薦閱讀\n【議題觀察室】關於流感疫苗的關鍵知識",
      "crawled_at": "2025-11-27T17:28:20.902764",
      "ann_features": {
        "source_entity_score": 0.5,
        "domain_score": 0.5,
        "title_body_consistency": 0.6,
        "evidence_quality": 0.5,
        "ad_promo_intensity": 0.3,
        "hyperbole_score": 0.4,
        "emotive_clickbait_density": 0.3,
        "title_body_embedding_cosine": 0.7
      },
      "short_judgement": "模擬判斷"
    },
    {
      "index": 3,
      "title": "普發1萬成新詐騙手法 桃警推「防詐四不」守住財產",
      "url": "https://tw.news.yahoo.com/%E6%99%AE%E7%99%BC1%E8%90%AC%E6%88%90%E6%96%B0%E8%A9%90%E9%A8%99%E6%89%8B%E6%B3%95-%E6%A1%83%E8%AD%A6%E6%8E%A8-%E9%98%B2%E8%A9%90%E5%9B%9B%E4%B8%8D-%E5%AE%88%E4%BD%8F%E8%B2%A1%E7%94%A2-140239478.html",
      "domain": "tw.news.yahoo.com",
      "content": "普發1萬成新詐騙手法 桃警推「防詐四不」守住財產\n李容萍\n2025年11月24日 週一 下午10:02\n政府普發1萬元成最新詐騙手法。(記者李容萍攝)\n〔記者李容萍／桃園報導〕政府普發1萬元，中華郵政今(24)日起開放臨櫃領取，警方近期發現2種新型詐騙手法，包括假冒「普發現金入帳通知」釣魚簡訊，誘導點擊假網站連結並輸入金融卡或信用卡資料，以及假冒檢警詐騙，謊稱民眾身分遭冒用以盜領現金，誘使配合「偵辦」程序後騙走民眾財產。桃園警方為強化民眾識詐能力，前往廣播電台錄製防範詐騙手法，同時印製「防詐四不」貼紙並貼在桃園市各大金融機構ATM及郵局等領取處所，呼籲民眾提高警覺。\n廣告\n廣告\n「防詐四不」包括：不點擊(非官方網址)、不填輸(信用卡資料及驗證碼)、不寄送(存摺、提款卡及密碼)、不轉傳(不明連結或簡訊)，而且沒有貪念，因為天下沒有白吃的午餐。\n桃園市警察局針對「政府普發現金ATM領現及郵局領現作業」擬定安全維護計畫，與警政署刑事警察局聯名印製「防詐四不」貼紙，張貼市境各大金融機構ATM及郵局等領取處所；刑事警察大隊並與大溪廣播電台錄製「小鳳有約」大家作伙來逗陣反詐騙專訪，合作強化空中識詐宣導能量，提醒市民注意近期政府普發現金詐騙防制，若遇可疑情事，可撥打110報案專線或165反詐騙諮詢專線由警方協助處理。\n刑事警察大隊長鄺慶泰今日表示，近來詐騙手法日新月異，依據警政署打詐儀表板統計，桃園市今年1至10月受理詐欺案件1萬8000多件，財損金額118億餘元，統計分析前5大高發詐騙手法，分別為「假投資詐欺」、「網路購物詐騙」、「假愛情交友」、「解除分期付款詐騙」及「色情應召詐財」，其中「假投資詐欺」遭詐騙件數高達7000多件，財損計77億8000萬餘元，被害人主要年齡層為30至39歲最多，40至49歲次之。\n警方提醒，詐騙手法不斷翻新，近期政府普發現金，要提高警覺牢記「防詐四不」，如有普發現金疑問可撥打1988客服諮詢專線，必要時請撥打165反詐騙諮詢專線尋求協助。\n【看原文連結】\n更多自由時報報導\n基隆男子頭部中彈倒臥廁所 消防員破門送醫仍不治\n央廣官網遭駭放五星旗 「內鬼」工程師起訴求刑3年\n央廣前工程師不只駭進官網放中共國旗 還外洩原始程式碼\n南投6旬男失蹤月餘 被修水管民眾發現人車墜谷已成乾屍",
      "crawled_at": "2025-11-27T17:28:23.225307",
      "ann_features": {
        "source_entity_score": 0.5,
        "domain_score": 0.5,
        "title_body_consistency": 0.6,
        "evidence_quality": 0.5,
        "ad_promo_intensity": 0.3,
        "hyperbole_score": 0.4,
        "emotive_clickbait_density": 0.3,
        "title_body_embedding_cosine": 0.7
      },
      "short_judgement": "模擬判斷"
    },
    {
      "index": 4,
      "title": "有關某媒體報導衛福部涉及高端COVID-19疫苗炒股等不實訊息，疾管署嚴正聲明，勿再扭曲事實、混淆視聽，不排除訴諸法律行動 - 衛生福利部疾病管制署",
      "url": "https://at.cdc.gov.tw/X3jC9o",
      "domain": "at.cdc.gov.tw",
      "content": "『您的瀏覽器不支援JavaScript功能，若網頁功能無法正常使用時，請開啟瀏覽器JavaScript狀態』\n主要內容區 ALT+C\nEN\n:::\n回首頁\nEnglish\n網站導覽\nRSS\n全站搜尋\n關於CDC\n署長簡介\n副署長簡介\n沿革與成果\n組織與職掌\n重大政策\n法令規章\n政府資料公開\n衛生調查訓練班(FETP)\n國家衛生指揮中心(NHCC)\n與我聯繫\n傳染病與防疫專題\n傳染病介紹\n傳染病防治工作手冊\n傳染病病例定義及檢體送驗\n傳染病核心教材\n手部衛生專區\n應變整備專區\n醫療機構感染管制\n實驗室生物安全\n長期照護機構感染管制\n抗生素抗藥性管理\n預防接種\n流感新冠疫苗及流感藥劑地圖\n疫苗資訊\n公費疫苗項目與接種時程\n各類對象預防接種建議\n疫苗簡介\n預防接種單位及諮詢資訊\n衛生專業人員工作指引\n相關法規與委員會\n預防接種受害救濟\n抗蛇毒血清資訊\n主動捐款疫苗基金\n國際旅遊與健康\n國際疫情及建議等級\n旅遊醫學\n檢疫業務\n外國人健康管理\n首頁\n澄清專區\n有關某媒體報導衛福部涉及高端COVID-19疫苗炒股等不實訊息，疾管署嚴正聲明，勿再扭曲事實、混淆視聽，不排除訴諸法律行動\nFacebook\nLine\n列印\n取得短網址\n回上一頁\n( alt + ← 回上一頁)\n取得短網址\n關閉\n複製\n發佈日期：2023-11-07\n疾病管制署今(7)日表示， 有關今日媒體報導高端疫苗「高端63告發案檢簽結 疑雲未解」、「業界：疫苗、快篩國家隊虛有其名」、「指揮中心成股價炒手」等議題，疾管署嚴正澄清，相關指控均為揣測及道聽塗說，請有心人士勿再扭曲事實、混淆視聽，散播不實訊息，影響國人健康安全。\n疾管署指出，於COVID-19疫情流行之初，全球疫苗的產能尚未擴充至足以供應各國需要，世界大國以投資方式超額採購，致使多數國家難以與歐美等國家競爭，我國採取多元外購與國內研發雙軌並行，輔導廠商取得緊急使用授權（Emergency Use Authorization, EUA），亦積極推動國內疫苗製造，補助廠商開發COVID-19疫苗及執行第一、二期臨床試驗，並以國際EUA核准標準且後來其他國家也採取免疫橋接法核准國產疫苗，如歐盟核准賽諾菲-巴斯德公司研發之VidPrevtynBeta疫苗及韓國核准SK bioscience研發之SKYCovione疫苗等。後續政府並推動大規模疫苗接種作業，主動監測疫苗安全性。\n疾管署進一步說明，高端COVID-19疫苗於2021年10月27日獲選加入WHO團結試驗疫苗，另於2023年8月29日將COVID-19疫苗技術授權予WHO計畫單位C-TAP（COVID-19 Technology Access Pool）及聯合國公衛組織單位MPP（Medicines Patent Pool），以促進疫苗製造技術全球廣泛應用。此外，依臺灣COVID-19疫苗大數據，顯示接種高端COVID-19疫苗對於預防中重症、死亡具有保護效益。\n疾管署重申，針對COVID-19疫苗採購與接種推動，均秉持專業且以全民健康福祉為優先，絕無涉炒股或其他不法之事，有關檢方偵查相關案件共63案均以「查無不法」簽結，顯示政府無涉及任何不法情事。\n疾管署強調，該媒體過去曾不實報導政府討論發展生物戰劑，並捏造會議紀錄指衛福部參與，直至司法單位已證實相關報導純係捏造，迄今尚未更正致歉，亦未撤下不實報導，如今繼續再刻意散播不實訊息，令人深感遺憾。各類不實訊息均已多次澄清，將不排除訴諸法律行動，捍衛清白。\n圖片\n附件\n1107 高端COVID-19疫苗澄清-01.png\n:::\n網站導覽\n關於CDC\n署長簡介\n副署長簡介\n沿革與成果\n組織與職掌\n重大政策\n法令規章\n政府資料公開\n衛生調查訓練班(FETP)\n國家衛生指揮中心(NHCC)\n與我聯繫\n傳染病與防疫專題\n傳染病介紹\n傳染病防治工作手冊\n傳染病病例定義及檢體送驗\n傳染病核心教材\n手部衛生專區\n應變整備專區\n醫療機構感染管制\n實驗室生物安全\n長期照護機構感染管制\n抗生素抗藥性管理\n預防接種\n流感新冠疫苗及流感藥劑地圖\n疫苗資訊\n公費疫苗項目與接種時程\n各類對象預防接種建議\n疫苗簡介\n預防接種單位及諮詢資訊\n衛生專業人員工作指引\n相關法規與委員會\n預防接種受害救濟\n抗蛇毒血清資訊\n主動捐款疫苗基金\n國際旅遊與健康\n國際疫情及建議等級\n旅遊醫學\n檢疫業務\n外國人健康管理\n應用專區\n通報\n檢驗\n宣導\n統計專區\n申請\n研究\n出版品\n訊息專區\n新聞稿\n澄清專區\n致醫界通函\n採購公告\n人才招募\n其他訊息\n隱私權保護\n資訊安全\n著作權聲明\n政府網站資料開放宣告\n雙語詞彙\n電子報\n署長信箱\n100008 臺北市中正區林森南路6號\nMAP\n電話：02-2395-9825\n防疫專線：\n1922\n或\n0800-001922\n(全年無休免付費)\n聽語障服務免付費傳真：\n0800-655955\n國外可撥打\n+886-800-001922\n(自國外撥打回國須自付國際電話費用)\nCopyright © 2025 衛生福利部 疾病管制署. .\n本網站建議使用 IE10 以上版本瀏覽器及以1920x1080解析度，以獲得最佳瀏覽體驗。\n為提供使用者有文書軟體選擇的權利，本網站提供ODF開放文件格式，建議您安裝免費開源軟體\n(https://www.ndc.gov.tw/cp.aspx?n=32A75A78342B669D)\n或以您慣用的軟體開啟文件。",
      "crawled_at": "2025-11-27T17:28:26.221807",
      "ann_features": {
        "source_entity_score": 0.5,
        "domain_score": 0.5,
        "title_body_consistency": 0.6,
        "evidence_quality": 0.5,
        "ad_promo_intensity": 0.3,
        "hyperbole_score": 0.4,
        "emotive_clickbait_density": 0.3,
        "title_body_embedding_cosine": 0.7
      },
      "short_judgement": "模擬判斷"
    },
    {
      "index": 5,
      "title": "事實還是謊言：預防 COVID-19 宣傳教育活動 揭穿 COVID-19 疫苗與加強針的流言，抗擊疫情我們做得到",
      "url": "https://tw.news.yahoo.com/%E4%BA%8B%E5%AF%A6%E9%82%84%E6%98%AF%E8%AC%8A%E8%A8%80-%E9%A0%90%E9%98%B2-covid-19-%E5%AE%A3%E5%82%B3%E6%95%99%E8%82%B2%E6%B4%BB%E5%8B%95-055900873.html",
      "domain": "tw.news.yahoo.com",
      "content": "事實還是謊言：預防 COVID-19 宣傳教育活動 揭穿 COVID-19 疫苗與加強針的流言，抗擊疫情我們做得到\n世界日報\n2022年3月12日 週六 下午1:59\nCOVID-19 疫情發生兩年後，社交媒體、線上及日常對話中仍不斷出現並流傳著有關 COVID 疫苗的流言及誤解。從可靠來源獲取事實可以扼殺流言於萌芽狀態，避免將有關接種疫苗加強針或採取其他預防措施的決定變得更複雜。\n截至 3月2日，美國疾病與預防中心 (CDC) 報告稱，近 59% 合格的亞裔美國人及超過 45% 合格的夏威夷原住民及太平洋島民已接種加強針— 因此，我們的社區要完全按時接種最新疫苗，還有很長的路要走。需要提醒的是，凡年滿 12 歲的人，在接種第二劑輝瑞-生物科技 (Pfizer-BioNTech) 或莫德納 (Moderna) 疫苗至少 5 個月後，以及接種強生公司的楊森 (Johnson & Johnson’s Janssen) 疫苗 2 個月後，均應接種加強針。\n廣告\n廣告\n以下是 COVID 疫苗加強針流言背後的事實：\n流言：需要接種加強針說明疫苗不起作用。\n事實：科學表明，COVID 疫苗在預防嚴重疾病、住院及死亡方面具有良好的效果。然而，研究表明，疫苗對輕度及中度疾病的防護能力會隨著時間的推移而逐漸減弱，而加強針不僅可以使這種防護能力持續的時間得以延長，還能幫助您抵禦新變種的攻擊。\n流言：已接種疫苗加強針的人，不再需要戴口罩或保持社交距離。\n事實：儘管疫苗降低了傳播，感染 COVID 的風險，但病毒仍可在人們呼吸及說話時藉由空氣傳播，尤其是在擁擠及通風不良的空間。為幫助預防 COVID 傳播並降低感染風險，凡年滿 2 歲的人，無論其疫苗接種狀態為何，均應在公共室內區域佩戴合適的口罩。一般來說，人們在戶外時不需要戴口罩。\n流言：由於有更多方法可以治療 COVID，因此不再需要接種疫苗。\n事實：在 COVID 的鬥爭中，我們取得了大量的進展，但治療方法也有侷限性，最好還是將預防疾病放在首位。某些治療方法包括「COVID 藥丸\n等抗病毒藥物在內，必須在感染 COVID 後幾天內服用，且僅適用於高危人群。其他治療方法需要在醫療機構中進行，透過注射或靜脈注射，分多個療程進行。治療資源供應有限，亦無法防止您感染 COVID；並且可能非常昂貴。接種疫苗可以教會我們的身體識別並對抗病毒。免費疫苗\n加強針提供了預防嚴重疾病、住院及死亡的最佳保護形式。\n流言：感染 COVID 獲得的自然免疫要比接種疫苗獲得的免疫更好。\n事實：COVID 引致的嚴重疾病或感染 COVID 後的長期感染風險遠超 COVID 疫苗的任何潛在副作用。接種疫苗為大多數人提供了預防嚴重疾病的高度保護。目前資料顯示，年滿 18 週歲、未接種疫苗的成年人，感染 COVID 的可能性是已接種疫苗的成年人的 5 倍，住院的可能性是已接種疫苗的成年人的 16 倍。接種疫苗還可以保護您周圍的人，因為您生病時可能會將 COVID 傳播給其他人。接種疫苗甚至可以為已感染 COVID 的人提供更強有力的保護，能夠降低再次感染的風險。\n關於 COVID、疫苗，加強針的流言及誤解無處不在，錯誤資訊可能會干擾做出接種疫苗或採取其他預防措施的明智決定—使人們面臨罹患嚴重疾病、住院及死亡的風險。如需有關疫苗加強針的準確、有科學依據的資訊，請造訪 www.vaccines.gov。\n更多世界日報報導\nCPI飆7.9% 通膨創40年新高…專家警告：美邁向經濟衰退\n華爾街徵才 大學畢業生起薪10萬 老鳥不滿：太瘋狂\n賀錦麗訪波回應烏克蘭難民問題 失態大笑挨轟",
      "crawled_at": "2025-11-27T17:28:28.371515",
      "ann_features": {
        "source_entity_score": 0.5,
        "domain_score": 0.5,
        "title_body_consistency": 0.6,
        "evidence_quality": 0.5,
        "ad_promo_intensity": 0.3,
        "hyperbole_score": 0.4,
        "emotive_clickbait_density": 0.3,
        "title_body_embedding_cosine": 0.7
      },
      "short_judgement": "模擬判斷"
    },
    {
      "index": 6,
      "title": "疫苗的政治》藥廠專利與全民健康的悖論 | 苦勞網",
      "url": "https://www.coolloud.org.tw/node/95237",
      "domain": "www.coolloud.org.tw",
      "content": "2021/01/27\n公共論壇\n陳韋綸\n苦勞網特約編輯\n在新冠肺炎疫苗問世前，美國、英國、瑞士、歐盟國家、以色列等國家，已經和輝瑞（Pfizer）、莫德納（Moderna）、阿斯利康（AstraZenca）等藥廠達成協議，取得優先購買疫苗的權利。這些全球最富有的國家，累計採購的疫苗已高達3,900萬劑，但所有貧窮國家的疫苗總計卻只有25劑。獲得俄國研發「史普尼克V」疫苗的幾內亞，是目前唯一有施打新冠肺炎疫苗經驗的低收入國家。\n全球醫療與人道團體組成的\n「人民疫苗聯盟」（People's Vaccine Alliance）發布報告指出\n：佔全球人口僅14%的最富裕國家，購買的疫苗劑量已佔總數一半以上。這些富國囤積疫苗的數量，可為國民總數的3倍人口接種。最極端的案例是加拿大，購買的疫苗數甚至足以接種該國人口的5倍。美國也不遑多讓，已購得18億劑疫苗，足以為人口的2.3倍施打疫苗。另一方面，全球最貧窮的67個國家，截至2022年前，每10人中仍有9人無法獲得疫苗。\n世衛組織秘書長譚德塞嚴聲警告\n：全球疫苗分配不公，已令世界陷入「災難性的道德崩潰」。他指出，富國的健康年輕人，比窮國的醫療人員與老年人更早接種疫苗，「這是不對的」。\n藥廠智財權 vs. 窮國人民性命\n當西方國家逐漸展開疫苗接種計畫，\n非洲的疫情卻持續惡化\n。截至2021年1月中，非洲新冠肺炎感染人數已經超過310萬人，死亡案例超過7萬6千人。其中最嚴重的是南非，有126萬人被感染，超過3萬6千人死亡。在2021年1月10日，南非感染案例在一天之內就暴增2萬多起，死亡人數增加844人。專家預估，5月之後南非恐怕將迎來第三波疫情，但是南非至今卻未獲得任何疫苗。\n南非以及感染人數全球第二多的印度，從2020年10月開始，連續三個月\n在世貿組織（WTO）提案\n，要求暫停實施《貿易相關智慧財產權》（TRIPs）的專利規定。提案主張在疫情期間內撤銷包括疫苗在內的新冠肺炎相關醫療產品的智財權，讓會員國可以自行生產學名藥版本的疫苗。如果提案通過，不僅能提升疫苗產量，也會讓疫苗價格更便宜，有利於南方國家即時獲得救命疫苗。\n這項提案雖然獲得了99個國家同意，但卻被美國、加拿大、歐盟、英國、挪威、瑞士、日本、澳洲與巴西等已開發國家聯手反對，由於世貿組織採共識決，最後導致提案闖關失敗。\n美國代表宣稱：保護智財權有利創新與競爭，是確保疫苗迅速供應的正解。\n輝瑞的執行長艾伯樂（Albert Bourla）受訪時也表示\n：「智慧財產權是私人企業的命脈，也是新冠肺炎疫情的解方而非阻礙。」但是無論是輝瑞或莫德納，都有產能不足的問題，而且兩種疫苗都要價不菲——莫德納疫苗在美國本土以外的價格是25至37美元（約新台幣700至1,000元），輝瑞疫苗則為20.5美元（約新台幣570元）——結果是全球至少有三分之二的人口在2022年前都無法獲得疫苗。\n專利並不保證創新\n艾伯樂一席話背後的邏輯是：創新需要壟斷，獎勵那些挹注私人資金並承擔巨大風險的藥廠。但是目前新冠肺炎疫苗的研發資金，實際上卻幾乎來自各國政府：輝瑞獲得德國4億5千5百萬美元的研發資金，以及美國及歐盟60億美元的預購金。莫德納也坦言研究資金100%都來自政府支持——包含來自美國生物醫學先進研究與開發局（BARDA）、為促進疫苗迅速研發的資助計劃「疫苗神速行動」（Operation Warp Speed）與聯邦政府共計10億美元。阿斯利康則獲得了美國與歐盟共計20億美元的研發支持與預購金。換言之，藥廠研發新冠肺炎疫苗的經費，幾乎都仰賴人民的稅金，但人民對於疫苗生產的數量、價格與分配方式卻無從置喙。\n「藥廠將疫苗研究列為機密，決定生產數量、價格，以及誰有權接種疫苗，卻棄數十億人口而不顧。藥廠將『利潤』而非『人民』置於優先，但是他們的事業是由數十億納稅人的錢所資助。我們不應允許一小撮藥廠的執行長們決定我們的未來。企業必須分享研究成果，我們才能為所有人提供安全的疫苗。要終止新冠肺炎疫情的唯一方法就是團結。」聯合國愛滋病聯合規劃署（UNAIDS）執行長布奈馬（Winifred Byanyima）如此評論。\n歷史殷鑑不遠，2001年有效控制愛滋病的抗反轉錄病毒藥物問世，專利藥價格高昂，一個療程就要價1萬美元。當時南非已有高達25萬人因為感染愛滋病而喪生，為抑制愛滋病疫情，南非政府在2001年實施《藥品與相關物資控制修正法》，授權醫療部門進口與生產價格較低廉的學名藥，卻引發\n輝瑞與其他39間藥廠聯合抵制\n，宣稱南非政府侵害了它們的專利權。當年輝瑞將自身利益置於2,600萬名非洲愛滋病患者生命之前的案例，令艾伯樂「專利是疫情解方」一席話的可信度大打折扣。\n全民接種疫苗 不只是道德問題\n相反地，世衛組織公布流感疫苗配方，讓各國自行生產這個完全沒有智財權的疫苗。從1970年代以來，已有數十億人得益於這個合作共享的知識系統。\n另一個案例是小兒麻痹。在1950年代，美國每年超過4萬5千人罹患小兒麻痹。約納斯·沙克（Jonas Salk）在1950年代末期成功研發疫苗，到1962年，美國小兒麻痹感染人數下降至910人。沙克希望疫苗盡可能地被普及，因此從未申請專利或因此獲利，當他被問及疫苗的所有權問題時，沙克反問：「你可以申請太陽的專利嗎？」\n富國肩負公平分配疫苗的責任，這不只是道德問題，更關乎全球疫情有無終結的可能。聯合國副秘書長阿米納·穆罕默德（Amina Mohammed）提醒：「\n除非所有人都安全，否則沒有人是安全的。\n」約納斯·沙克的長子、現任美國匹茲堡大學公共衛生研究所教授的彼得·沙克（Peter L. Salk）\n表示\n：富國不應只想著為自己國民接種，或是囤積稀缺的疫苗，然後要窮國自己看著辦。撇除富國的義務與道德觀感，在高度移動的當代，除非全球疫情終結，否則病毒就有可能在富國鬆懈防護措施的時刻再度傳播。\n疫苗的政治》以色列接種率居首 竟實施「醫療種族隔離」\n疫苗的政治》藥廠專利與全民健康的悖論\n特約撰述:\n南方國際\n建議標籤:\n新冠肺炎\n疫苗\n智財權\n愛滋\n南非\n藥廠\n責任主編:\n王顥中\n陳韋綸\n苦勞網特約編輯。\n相關文章\nOmicron：疫苗國族主義只會令大流行延續下去\n【南方一週】沒跨國藥廠協助 南非科學家成功複製莫德納疫苗\n【南方一週】輝瑞疫苗密約曝光 六招霸凌窮國\n全球南方如何團結對抗疫苗不平等？\n智財權阻礙或推動疫苗研發？ 無國界醫師組織告訴你\n【南方一週】古巴疫苗試驗防護率佳 全球南方抗疫露曙光\n疫苗民族主義正惡化全球疫情 我們需要國際主義作為解方\n無國界醫師談疫苗智財權》 迷思六：開發中國家做不出疫苗？\n無國界醫師談疫苗智財權》 迷思五：豁免專利會打亂COVAX計畫？\n無國界醫師談疫苗智財權》 迷思四：既有TRIPS機制就夠了？\n臉書討論\n發表回應",
      "crawled_at": "2025-11-27T17:28:31.451797",
      "ann_features": {
        "source_entity_score": 0.5,
        "domain_score": 0.5,
        "title_body_consistency": 0.6,
        "evidence_quality": 0.5,
        "ad_promo_intensity": 0.3,
        "hyperbole_score": 0.4,
        "emotive_clickbait_density": 0.3,
        "title_body_embedding_cosine": 0.7
      },
      "short_judgement": "模擬判斷"
    },
    {
      "index": 9,
      "title": "疫苗赛道下一个“爆款”之争-钛媒体官方网站",
      "url": "https://m.tmtpost.com/7734113.html",
      "domain": "m.tmtpost.com",
      "content": "文 | 医曜\n今年的创新药牛市中，疫苗与医疗器械标的几乎没有任何表现，尤其是疫苗公司，更是经历“后疫情时代”的价值重塑。但这种趋势并不会一直持续下去，终有一天会出现反转。那么反转时刻何时到来呢？或许正是下一个“现象级”爆款诞生之日。\n继13价肺炎、2价HPV、9价HPV之后，谁将是中国疫苗行业的下一个爆点？不同投资者心中或有不同的答案，而\n在我们看来刚需“五联苗”极有可能就是撬动反转的那个杠杆。\n目前，\n国内市场只有一款“五联苗”产品上市，那就是赛诺菲公司的潘太欣（Pentaxim）\n，能够预防五种疾病，分别是百日咳、白喉、破伤风、B型流感嗜血杆菌感染（HIB）、脊髓灰质炎。\n虽然潘太欣早在2011年就成功在国内上市，但由于迟迟没有竞争对手出现，因此其始终处于垄断地位。2025年上半年，赛诺菲Pentaxim疫苗全球销售额达13.61亿欧元，占公司疫苗业务总营收的53.6%。\n由此不难看出，\n“五联苗”技术壁垒较高，能够为企业创造长期持续的稳定现金流\n，这也是其有望成为下一个爆款的原因。\n01 “五联苗”的壁垒\n“五联苗”算得上是新生儿接种疫苗的第一环。\n尽管大家可以选择免费接种一类疫苗的方式实现免疫覆盖（HIB需要付费），但却需要多达12次接种，而选择\n“五联苗”则只需接种4次\n。经常生孩子的朋友一定都知道，儿童接种疫苗时的风险与不便，多联苗恰恰降低了注射频次，\n提高了依从性和安全性。\n因此，即使“五联苗”单价并不便宜，可大多数家长还是愿意为孩子选择接种“五联苗”。尤其是今年伊始，\n“五联苗”首针接种时间提升至2月龄\n，更是直接摧毁了国产“四联苗”的预期。\n之所以“五联苗”入局者渺渺，核心原因还是在于所需的“前置条件”太多了。\n首先，想要实现“五联苗”的效果，就必须首先集齐五种单苗。国外允许跨国采购原苗用于联合疫苗研发，但在国内目前并不允许，这就要求研发“五联苗”的企业必须完成单苗的研发或同时启动联苗和所涉及单苗的研究，才有资格去谈后续生产工艺中的难点。\n纵观一众疫苗企业，康泰生物同时具备了五种疫苗的单苗研发，沃森生物具备百白破疫苗和B型流感嗜血杆菌疫苗的研发，但脊灰疫苗却并未推进。目前，\n康泰生物是国内“五联苗”临床进展最快的企业\n，已获得Ⅰ期临床试验初步数据，正与国家药品监督管理局药品审评中心沟通Ⅲ期临床事宜；武汉所“五联苗”的临床审批则在9月2日获得受理。\n不过，康泰生物和武汉所并非国内“五联苗”的唯二布局者。今年2月，康希诺收到了关于“吸附无细胞百（组分）白破b型流感嗜血杆菌（结合）-ACYW135群脑膜炎球菌（结合）联合疫苗”的临床试验批准通知书，从而正式布局“五联苗”赛道。\n由于当时康希诺并没有取得脊灰灰质炎疫苗的临床批件，因此康希诺选择用ACYW135群脑膜炎球菌多糖结合疫苗代替，试图开创一条全新的道路。\n02 创新并不是万能的\n康希诺的ACYW135群脑膜炎球菌多糖结合疫苗（曼海欣），堪称其现阶段投资价值的核心。\n流脑疫苗较为复杂，按免疫范围可以分为A群、A群C群（二价）、ACYW135（四价）三类；按疫苗构造又可以分为多糖和多糖结合两大类，多糖结合疫苗相当于多糖疫苗的升级版本。2岁以下儿童由于免疫系统尚未发育完善，因此对多糖类疫苗不能产生良好的免疫应答，所以多糖疫苗在2岁以下儿童难以产生免疫回忆反应，而多糖结合疫苗则可以。\n虽然在康希诺之前，沃森生物和智飞生物均已完成ACYW135流脑多糖疫苗的布局，但康希诺还是凭借突破性的多糖结合技术，挤开了一条道路，将\nACYW135流脑疫苗的首针接种时间由3岁提前至3月龄。\n依靠这款王牌产品，康希诺在今年上半年实现营收3.82亿元，同比增长26%。\n将脊髓灰质炎疫苗替换为ACYW135流脑多糖结合疫苗，康希诺的创新精神不可谓不强。然而，这种创新精神的商业化落地却极有可能遭受到较大的考验，\n因为ACYW135流脑多糖结合疫苗的首针接种时间为3月龄，而传统“五价苗”潘太欣的首针接种时间已经提前至2月龄。\n图：康希诺曼海欣接种规划，来源：公司公告\n也就是说，即使康希诺的“五价苗”顺利获批，在商业化竞争阶段也极有可能因首针接种时间而处于被动，这其实与康泰生物四价苗销量暴跌是一个原因。当然，不排除未来有ACYW135流脑多糖结合疫苗提升至2月龄的可能，但这其中充满了不确定性。\n实际上，创新性的改良“五联苗”，康希诺并不是第一个。赛诺菲的Pentaxim首次上市时间为1997年，其实仅五年之后，GSK就曾推出过“改良版五联苗”Pediarix。Pediarix同样选择将脊髓灰质炎疫苗替换，只不过替换后的疫苗为乙肝疫苗，但最终的销售成绩却与传统五联苗相差甚远。\n这背后的原因同样与接种方案有关，因为乙肝疫苗首针往往需要在宝宝出生24小时内接种，而第二针需要并不超过2月龄，这样的接种程序显然与其他几种疫苗相差较远，所以应用场景大幅受限。\n因此，康希诺的这款创新性“五联苗”，其理论意义是要大于实际意义的，或许这也是为何在“五联苗”临床已经获批后，康希诺还要在7月继续开脊髓灰质炎疫苗临床的原因。\n03 结语\n在疫苗赛道长期低迷的情况下，产业急需“五联苗”这样的爆款品类提振信心。\n“五联苗”涉及五种疫苗，不仅需要彼此之间相互协同，更需要具备相匹配的接种程序。虽然康希诺的创新“五联苗”颇为吸引眼球，也确实属于全球首创，却有可能在后续落地过程中遭遇商业化困境。\n基于此，\n“五联苗”的未来大概率还是延续“经典”技术路线，市场对“新五连苗”的预期应该适当降低了。\n当然这并不意味着康希诺将退出竞争，补上脊灰疫苗后康希诺依然具备后续跟进传统“五联苗”研发的能力，这场疫苗赛道下一个“爆款”之争依然存在较大变数。\n【本文系基于公开资料撰写，仅作为信息交流之用，不构成任何投资建议。 】",
      "crawled_at": "2025-11-27T17:28:44.255664",
      "ann_features": {
        "source_entity_score": 0.5,
        "domain_score": 0.5,
        "title_body_consistency": 0.6,
        "evidence_quality": 0.5,
        "ad_promo_intensity": 0.3,
        "hyperbole_score": 0.4,
        "emotive_clickbait_density": 0.3,
        "title_body_embedding_cosine": 0.7
      },
      "short_judgement": "模擬判斷"
    }
  ],
  "skipped_count": 3
}